{"doc_id":"division:3:en","id":3,"lang":"en","slug":"personnel-department","title":"Personnel department","text":"The human resources department of SKMA is created in 1979 as structural division of branch of the Almaty State Medical Institute in Shymkent according to the Resolution of Council of ministers of the Kazakh SSR No. 247 of 03.07.1979.","contacts":[]}
{"doc_id":"division:4:en","id":4,"lang":"en","slug":"general-office","title":"General Office","text":"Since 1979, as a structural unit of the branch of the Alma-Ata State Medical Institute in Shymkent in accordance with the Resolution of the Council of Ministers of the Kazakh USSR No. 247 of 03.07.1979. \nThe office is a structural unit that organizes the implementation of documentation and management of documentation. The Head of the office is recruited and dismissed by the order of the rector. The structural subdivision is directly subordinate to the rector.\nThe division was headed by different leaders in different years.\nFrom 1998 to 2005, the Head of the general department, Badyrova Nurzhamal Tokhtamysovna.\nFrom 2005 to 2006 the general department was headed by Tuleyeva Meruert Raimovna.\nSince 2006 and up to the present time the manager of the clerks is  Gulnara Spataeva Zh.\n \nStructure:\nHead;\nArchivist;\n \n The main tasks of the office:\n• Providing a single order of documentation, organization of work with documents;\n• Organization of work with documents of JSC SKMA using the Unified Electronic Document Management System (EDMS);\n• Control over the execution of documents and preparation of documents for transfer to a departmental archive.\nThe main functions of the office:\n• Carries out control over the execution of documents in a timely manner, regularly informs the head of the Academy of the results of the execution of documents.\n• Draws up the nomenclature of the affairs of the Academy provides for the prompt storage of cases and their use prior to transfer to the departmental archives in the established order.\n• Carries out control over the correctness of registration and the formation of cases in structural divisions, organizes an examination of the value of documents.\n \nThe employees of the office are distinguished by responsibility, accuracy, patience, and the ability to perform operatively.","contacts":[]}
{"doc_id":"division:5:en","id":5,"lang":"en","slug":"rector","title":"Rector","text":"Seitzhanova Zhanna Serikzhankyzy was born on August 29, 1977 in Shymkent. Graduated from secondary school in Shymkent\n \n\nIn 1994, she entered the M.Auezov South Kazakhstan State University, and in 1998 graduated from the same university with a degree in Economics and Management in the social sphere.\n\n2000-2018 -  Founder and director of several LLP companies in the field of public services\n\nIn an effort to further deepen her knowledge and skills, she continued her studies at the postgraduate level and completed a number of significant professional development programs, including:\n \n\nMoscow School of Management \"SKOLKOVO\" (0005389, No. SP 004964, 05.07.2020), professional retraining under the program \"School of Rectors 18: University transformation management\", conducting professional activities in the field of management of educational institutions of higher education.\nAl-Farabi Kazakh National University (MBA 00015871150, No. 6150, 01.07.2021) Business Administration in Healthcare, Master of Business Administration.\nIn October 2021, she successfully completed the program of a seminar on training civil servants on the topic: \"Management in the field of education\" for 24 academic hours, conducted by the Shymkent branch of the Academy of Public Administration under the President of the Republic of Kazakhstan.\nIn November 2021, she completed advanced training on the topic: \"Organization and conduct of scientific research in healthcare\" at the \"National Scientific Center for Health Development named after S. Kairbekova\" Ministry of Health of the Republic of Kazakhstan, Astana\nIn December 2022, the training seminar \"International standard ISO 37001:2016. Anti-corruption management and Compliance System \" conducted by the Shymkent branch of the Academy of Public Administration under the President of the Republic of Kazakhstan on the basis of JSC YUKMA.\nIn February 2023, she completed the executive program \"EEM 4013, Entrepreneurship in the field of healthcare. Medical Business Startup Program\", conducted by representatives of the University of Malaysia Kelantan, Malaysian Graduate School of Entrepreneurship and Business.\nSince 2018 - Vice-Rector for Financial and Economic Activities of JSC South Kazakhstan Medical Academy\nSince September 2024 Rector of JSC South Kazakhstan Medical Academy","contacts":[]}
{"doc_id":"division:6:en","id":6,"lang":"en","slug":"vice-rector-for-science-and-strategic-development","title":"Vice-Rector for Science and Strategic Development","text":"Nurlan Erdenovich Aukenov \n \n \nNurlan Erdenovich graduated from Semipalatinsk State Medical Academy in 1999 with a degree in General Medicine. From 2004 to 2007, he completed a clinical residency and postgraduate studies at the Department of Infectious Diseases, and in 2009 he was awarded the academic degree of Candidate of Medical Sciences.From 2007 to 2011, he worked as an assistant at the Department of Infectious Diseases at the State Medical University in Semey, combining teaching and scientific activities.In 2011, he was appointed Head of the Integrated Educational and Scientific Laboratory of the university, where he focused on the implementation of modern laboratory methods and the coordination of scientific projects.From 2015 to 2017, he served as the scientific supervisor of a molecular genetic research project on forecasting infectious hepatitis, supported by a grant from the Committee of Science of the Ministry of Education and Science of the Republic of Kazakhstan.In 2019, he was appointed by the Ministry of Health of the Republic of Kazakhstan to lead the Department of Medical Science and Innovative Technologies. Under his leadership, key regulatory documents for the development of medical science were developed, grant funding mechanisms were introduced, and strategically important projects involving universities, research centers, and international organizations were coordinated. He has made a significant contribution to the development of scientific and innovation policy in the healthcare sector.Alongside his administrative and scientific work, Nurlan Erdenovich has supervised five PhD students who successfully defended their theses. According to the Scopus database, his Hirsch index is 3, confirming his publication activity in international scientific journals. He is the author of over 54 publications, 13 of which are indexed in Web of Science and Scopus. He also holds five patents and copyright certificates.He has completed internships and advanced training courses both in Kazakhstan and abroad, including at Charité – Universitätsmedizin Berlin (Germany), Ariel University (Israel), the Medical Center of Daegu University (South Korea), Kharkiv National Medical University (Ukraine), and Nazarbayev University (Kazakhstan).Nurlan Erdenovich holds the academic degree of Candidate of Medical Sciences and is an experienced leader, researcher, and educator specializing in infectious diseases, clinical laboratory diagnostics, molecular genetics, and the strategic development of medical science. He has over 25 years of experience in the healthcare system.","contacts":[]}
{"doc_id":"division:15:en","id":15,"lang":"en","slug":"compliance-officer","title":"Compliance Officer","text":"Нужно описание","contacts":[{"#":null,"key":"Phone","value":"8 7252 39-42-83, 87773586145."},{"#":null,"key":"Email","value":"anticorruption@skma.kz"}]}
{"doc_id":"division:16:en","id":16,"lang":"en","slug":"department-of-strategic-development-and-international-cooperation","title":"Department of Strategic Development and International Cooperation","text":"The Department of Strategic Development and International Cooperation (SD&IC) conducts a set of measures to form strategic directions of the JSC South Kazakhstan Medical Academy (SKMA), organize and strengthen international activities and external relations of SKMA, as well as develop an effective quality management system in SKMA that meets international standards in the field of quality and educational project management.\n \nThe tasks Department of Strategic Development and International Cooperation are:\n• development of Strategic directions of SKMA, Mission and Politics in the field of quality of SKMA;• organization of institutional and specialized accreditation of educational programs;• coordination of work on the implementation of international cooperation programs, agreements (agreements) in the field of education, science, visiting professors, • coordination of activities for the implementation of academic mobility of teaching staff and students, work of inspection and recertification audits, work on the participation of the university in the ratings. • monitoring the implementation of the Strategic Partnership program;• forecasting the necessary costs to ensure the external relations of SKMA.","contacts":[{"#":null,"key":"E-mail:","value":"alma_ukgma@mail.ru"}]}
{"doc_id":"division:17:en","id":17,"lang":"en","slug":"department-of-quality-assurance-and-monitoring","title":"Department of Quality Assurance and Monitoring","text":"The main purposes and tasks of the Department of \"Quality Assurance and monitoring\"\n \nThe main purpose of the Quality Assurance and Monitoring Department (QAM Department) is the organizational, methodological and technical coordination of the fulfillment of the requirements of the standards of internal quality assurance of educational activities of JSC \"SKMA\" and the international standard ISO 9001-2015, as well as monitoring of educational processes of JSC \"SKMA\" in the field of higher, postgraduate and secondary vocational education in the field of medicine and pharmacy, clinical activity, research activity.\n \nTasks:\n- ensuring compliance with the requirements of the standards of internal quality assurance of educational activities of JSC \"SKMA\";- ensuring the functioning of the quality management system in accordance with the requirements of the international standard ISO 9001-2015;- planning, organization, methodological and informational support, control of the effectiveness of the quality management system, aimed at improving the quality of intra-university work;- monitoring of educational processes of JSC \"SKMA\".","contacts":[{"#":null,"key":"E-mail:","value":"otdelsmk2016@mail.ru"}]}
{"doc_id":"division:18:en","id":18,"lang":"en","slug":"department-of-strategic-development-and-international-cooperation-sdaic","title":"Department of Strategic Development and International Cooperation (SDaIC)","text":" \n1. Department of Strategic Development and International Cooperation (SDaIC)\n2. Academic mobility\n3. Foreign partner universities\n4. Kazakhstani partner universities\n \n \n1. Department of Strategic Development and International Cooperation (SDaIC)\nThe Department of Strategic Development and International Cooperation is a part of the Management for Strategic Development and International Cooperation.\nThe main purpose of the activity department of SDaIC is the definition of the strategic directions of JSC «SKMA» in accordance with the Strategic Plan of the Ministry of Health of the Republic of Kazakhstan for 2020-2024, creation and strengthening of international relations with leading universities, foundings and production organizations of near and far abroad in the field of medicine and pharmacy, renderingvisa support and execution an invitation to foreign students. \n \n \nJSC \"SKMA\" signed bilateral agreements on cooperation with medical and pharmaceutical universities and foundings\nRussia:\n• I.M. Sechenov First Moscow State Medical University, Moscow;• Pavlov First Saint Petersburg State Medical University, St. Petersburg;• Bashkir State Medical University, Ufa;• Pyatigorsk Medical and Pharmaceutical Institute, Branch of Volgograd State Medical University, Pyatigorsk;• Saint Petersburg State University of Chemistry and Pharmacy, St. Petersburg;• Saint Petersburg State Pediatric Medical University, St. Petersburg;• Siberian State Medical University, Tomsk;• North-Eastern Federal University named after M.K. Ammosov, Yakutsk;\n \nCIS:\n• Tashkent Medical Academy, Tashkent;• Bukhara State Medical Institute named after Abu Ali Ibn Sino, Bukhara;• Tashkent Pharmaceutical Institute, Tashkent;• Tashkent Pediatric Medical Institute, Tashkent;• Tashkent State Dental Institute, Tashkent;• Samarkand State Medical Institute, Samarkand;• Kyrgyz State Medical Academy named after I. K. Akhunbaev;• Abuali Ibni Sino Tajik State Medical University, Dushanbe;• Azerbaijan Medical University, Baku, Azerbaijan;• Vitebsk State Order of Peoples' Friendship Medical University, Vitebsk, Republic of Belarus;\n \nNon-CIS countries:\n• Medical University of Gdansk, Poland;• Jagiellonian University, Poland;• Başkent University, Ankara, Turkey.• T.C. Demiroğlu Bilim Üniversitesi, Istanbul, Turkey.• Saglik Bilimleri University, Istanbul, Turkey.• Istanbul University, Turkey• Institute of Neurology, University College of London, United Kingdom;• Pharmaceutical Sciences Research Center, «Shahid Beheshti University of Medical Sciences» Tehran, Iran.• Academy of Higher Education and Research, Mysuru, India.\n \nKazakhstan:\n• Kazakh National Medical University named after S.D.Asfendiyarov;• Al-Farabi Kazakh National University, Almaty;• Astana Medical University, Astana;• Medical University of Karaganda, Karaganda;• Karaganda University named after academician E.A. Buketov, Karaganda;• Kazakh-Russian Medical University, Almaty;• West Kazakhstan State Medical University named after M. Ospanov, Aktobe;• International Kazakh-Turkish University named after Khoja Ahmet Yassawi, Turkestan;• Semey State Medical University, Semey;• M.Auezov South Kazakhstan State University, Shymkent.• Kokshetau University named after Sh. Ualikhanov, Kokshetau.\n \n2. Academic mobility\nAcademic mobility is the movement of students to study in a particular academic period: semester or academic year to another institution of higher education (within the country or abroad) with obligatory credit transfer obtained in their institution of higher education or to continue their studies in another institution; the movement of students, teachers and researchers to conduct research and internships in foreign universities for a period of 10 days to 1 academic year.\nIndividual academic mobility – is the movement of the student for a certain period to another educational or scientific institution (in the country or abroad) for learning, teaching, research or training (with the obligatory credit transfer on the basis of individual study program in their university or to continue their studies at another university if it is the long-term academic mobility);\nExternal (international) academic mobility - is the movement of students, teachers and researchers to study or conduct research on the definition, divided the academic period: semester or academic year in a foreign institution of higher education with compulsory reoffset of educational programs in the form of loan-to-comrade in his\/her high school or to continue their studies at another university. \nInternal academic mobility is the movement of students, teachers and researchers to study mandatory reoffset of educational programs in the form of credits in their high school or to continue their studies at another university, and research on a specific academic period: semester \/ academic year to another institution of higher education in Kazakhstan.\n \nAcademic mobility SKMA\nWith the leading medical universities in Kazakhstan is carried out:\n— exchange of students and teaching staff within the framework of academic mobility;\n— internships for students, undergraduates, interns.\n\n \n3. Foreign partner universities\n \n\n№\n\nCountry\n\nPartner University\n\nPartner University\n\n \n \n\nPoland\n\nGdansk Medical University, Gdansk\n\n \n\nJagiellonian University, Poland\n\n \n\n \n \n\nTürkiye\n\nBaşkent University, Ankara\n\nT.C. Demiroğlu Bilim Üniversitesi, Istanbul\n\nSaglik Bilimleri University, Istanbul\n \n\nIstanbul University, Turkey    \n\nUnited Kingdom\n\nInstitute of Neurology, University College of London\n\nIran\n\nPharmaceutical Sciences Research Center, «Shahid Beheshti University of Medical Sciences» Tehran, Iran\n\nRussian Federation\n\nI.M. Sechenov First Moscow State Medical University, Moscow\n \n\nBashkir State Medical University, Ufa\n\nSaint Petersburg State University of Chemistry and Pharmacy, St. Petersburg    \n\nPyatigorsk Medical and Pharmaceutical Institute Branch of Volgograd State Medical University, Pyatigorsk\n\nPavlov First Saint Petersburg State Medical University, St. Petersburg.\n \n\nSaint. Petersburg State Pediatric Medical University, St. Petersburg\n \n\nSiberian State Medical University, Tomsk\n \n\nNorth-Eastern Federal University named after M.K. Ammosov, Yakutsk\n \n\nUzbekistan\n\nTashkent Medical Academy, Tashkent\n\nTashkent Pharmaceutical Institute, Tashkent\n\nTashkent Pediatric Medical Institute, Tashkent\n\nTashkent State Dental Institute, Tashkent\n\nBukhara State Medical Institute named after Abu Ali Ibn Sino, Bukhara\n\nSamarkand State Medical Institute, Samarkand\n\nKyrgyzstan\n\nKyrgyz State Medical Academy named after I. K. Akhunbaev, Bishkek\n\n \n\n \n\n \n\n \n\nTadjikistan\n\nAbuali Ibni Sino Tajik State Medical University, Dushanbe\n\nAzerbaijan\n\nAzerbaijan Medical University, Baku, Azerbaijan\n\nRepublic of Belarus\n\nVitebsk State Order of Peoples' Friendship Medical University, Vitebsk, Republic of Belarus\n\nIndia\n\nAcademy of Higher Education and Research, Mysuru, India\n\n \n4. Kazakh partner universities\n\n№\n\nCountry\n\nPartner University\n\nThe university's logo\n\nKazakhstan\n\nKazakh National Medical University named after S.D.Asfendiyarov, Almaty\n\nAl-Farabi Kazakh National University, Almaty\n\nKazakh-Russian Medical University, Almaty\n\nAstana Medical University, Astana\n\nWest Kazakhstan State Medical University named after M. Ospanov, Aktobe\n\nKaraganda Medical University, Karaganda\n\nnternational Kazakh-Turkish University named after Khoja Ahmet Yassawi, Turkestan\n\nSemey State Medical University, Semey\n\nM.Auezov South Kazakhstan State University, Shymkent\n\n \n\n \nKaraganda University named after academician E.A. Buketov, Karaganda\n\n \n \n\n \n \n \n\n \n\n \n\nКKokshetau University named after Sh. Ualikhanov, Kokshetau    \n \n\n \n \n\n \n \n\n \n \n \nAddress: \nMain building, 2st floor, office 213\nТеl: 8(7252) 39-31-41 internal 273\nE-mail: ukma_ICotdel@mail.ru\n \nWorking hours:\nMonday - Friday, 9:00 - 18:00\nLunch hour: 13:00 - 14:00","contacts":[]}
{"doc_id":"division:19:en","id":19,"lang":"en","slug":"department-of-scientific-work-phd-doctoral-and-master039s-programs","title":"Department of scientific work, PhD doctoral and master&#039;s programs","text":"The first mention of the Department dates back to the 90s of the last century.The first order signed by the rector of SKSMA was issued for №388k of 10.11.1997. The new division began to function as the «Department of science» and in 2009 was renamed the «Scientific and clinical Department» (Order №99p of 17.09.2009).The first head of the Department of was appointed corresponding member of the National academy of sciences, doctor of medical sciences, professor Bauer Embergenuly Altynbekov. A dozen years later, the Department was renamed, but the essence remained the same – to monitor departments for research work within the framework of initiative projects, to participate in joint scientific and technical projects.On September 1 of 2020, by order of the rector, doctor of medical sciences, professor M.M. Rysbekov for №78 «Ө», the department was renamed into the «Department of scientific and clinical work, PhD doctoral and master's programs». Since September 2, 2024, the head of the department has been appointed Daribayev Nurlan Miyatbekovich. The main goal of the Department is to ensure effective and efficient management of scientific and clinical activities, as well as the educational process of PhD doctorate and master's degrees of the Academy.","contacts":[{"#":null,"key":"Address:","value":"Main building SKMА, room 204,424, Al-Farabi square 01, Shymkent"},{"#":null,"key":"Phone:","value":"8(7252)-39-57-57 (*1029)"},{"#":null,"key":"Email:","value":"otdel_nauki.ukgfa@mail.ru"}]}
{"doc_id":"division:20:en","id":20,"lang":"en","slug":"sector-for-scientific-works","title":"Department of Scientific Works","text":"Department of Scientific Works is a division of JSC «SKMA» engaged in conducting scientific research, publishing scientific articles in peer-reviewed journals, attracting and cooperating with foreign scientists, scientific research and development. The «Sector of Scientific Work» was created by the order of the Rector of JSC «SKMA» dated 09\/05\/2023 No.81P On Amendments and additions to the staffing table of JSC «SKMA».","contacts":[{"#":null,"key":"Address:","value":"Shymkent, Al-Farabi Square 1, main building, 4th floor, 424 - office."},{"#":null,"key":"Phone:","value":"8(7252)-39-57-57 (*1095)"},{"#":null,"key":"Email:","value":"otdel_nauki.ukgfa@mail.ru, skma79science.department@gmail.com"}]}
{"doc_id":"division:21:en","id":21,"lang":"en","slug":"sector-of-doctoral-and-master039s-degree","title":"Sector of Doctoral and Master&#039;s Degree","text":"The «Doctoral and Master's Degree Sector» was created by the order of the Rector of JSC «SKMA» dated 09\/05\/2023 No.81p On Amendments and Additions to the staffing table of JSC «SKMA». The Doctoral and Master's degree sector is engaged in activities in the field of organizing the training of highly qualified personnel, observing high academic and labor discipline, proper discipline and organization among students, ensuring the introduction of advanced technologies of organizations into the educational process.","contacts":[{"#":null,"key":"Address:","value":"Shymkent, Al-Farabi Square 1, main building, 4th floor, 424 - office."},{"#":null,"key":"Phone:","value":"8(7252)-39-57-57 (*1095)"},{"#":null,"key":"E-mail:","value":"otdel_nauki.ukgfa@mail.ru"}]}
{"doc_id":"division:22:en","id":22,"lang":"en","slug":"department-of-project-management-and-commercialization","title":"Department of Project Management and Commercialization","text":"The Department of Project Management and Commercialization is a division of JSC «SKMA» that provides consulting assistance in conducting scientific research, publishing scientific articles in peer-reviewed journals, and commercializing research and development results. The Department of Project Management and Commercialization was established by the order of the Rector of JSC «SKMA» dated 09\/01\/2022 No. 65 «On Amendments and Additions to the staffing table of JSC «SKMA».","contacts":[{"#":null,"key":"Address:","value":"Shymkent, Al-Farabi Square 1, main building, 3th floor, 326 - office."},{"#":null,"key":"Phone:","value":"8(7252)-39-57-57 (Ext. 1092)"},{"#":null,"key":"Email:","value":"otdel_nauki.ukgfa@mail.ru"}]}
{"doc_id":"division:23:en","id":23,"lang":"en","slug":"educational-and-methodological-center","title":"Educational and methodological center","text":"Educational and Methodological Center (EMC) was established by the Order of SKМA № 73p dated from 06.10.08 as a result of reorganization of EMDandM.\nEMC is a structural part of the Academy, it works with planning, organization and control of the learning process and teaching work at the Academy to train highly qualified professionals.\n \nThe structure of EMC includes:\n- Methodological Department;\n- Education-Organizing Department; \n \nThe functions of Methodological Department:\n- implementing new teaching methods and innovative educational technologies into the educational process;\n- organization of activities of educational and methodical nature: scientific and methodological conferences, seminars, competitions;\n- formation of annual plan for teaching and methodical activities of the Academy;\n- formation of annual plan of intrainstitutional educational manuals publication, its monitoring;\n- action plan aimed at ensuring learning process of educational and methodical documentation for teaching skills improving;\n- providing departments of standard educational programs;\n- maintaining a catalogue of existing standard educational programs;\n- providing governing and regulatory documents of higher organizations on educational and methodical work;\n- taking part in intra-academic activities for advanced training;\n- developing of recommendations on the principles and rules of methodological work in higher education establishments;\n- monitoring and analysis of level and condition of methodological work in certain disciplines, departments, faculties; \n- arrangement, storage and usage  of the Academy written and published manuals and those that are received from other educational institutions.\n \nThe functions of Education-Organizing Department:\n- development and examination of the working curricula of the basic educational programs in accordance with the standard curricula of the State Educational Establishment and presentation to the SKMA Scientific Council for approval;\n- Planning and coordination of the educational process, the formation of an academic calendar based on curricula, the schedule of training sessions, examination sessions, tests, examinations and monitoring of their implementation;\n- maintenance of a database for calculating the planned load of departments;\n- maintenance of a database on the planned and actually executed teaching load by faculty members (faculty);\n- control of the distribution of the training load to compile the optimal staffing schedule of the teaching staff;\n- analysis of the performance of the teaching load by faculty members;\n- providing the departments with documentation, forms, journals, etc. for the educational process;\n- preparation of documents for state licensing and institutional accreditation;\n- ensuring the readiness of the auditor fund for the new academic year;\n- the organization of rational use and distribution of the audit fund when drawing up a schedule for conducting classes, tests, consultations, examinations, independent work of students and one-time events for applications;\n- control of employment of the auditor fund;\n- control over the conduct of training sessions, tests, examinations, in accordance with the approved timetable;\n- control of educational and labor discipline of students and teachers.\n- guidance on the organization and conduct of professional practice;\n- expansion and strengthening of links with basic organizations in the training of specialists aimed at mastering students with professional competencies;\n- contracting with basic institutions and organizations for all types of practices in accordance with curricula\n- timely review, coordination, approval by the profiling departments of professional practice programs;\n- Preparation together with the deans and departments of orders for sending students to professional practice, as well as appointment as experienced leaders of experienced teachers;\n- planning, organization and recording of the results of all types of professional practices;\n- summing up the results of the practice, presenting the annual report for discussion at the Rectorate of SKMA.","contacts":[{"#":null,"key":"Address:","value":"Shymkent, Al-Farabi square, 1\/1, main building, 2nd floor, office 207,202,212"},{"#":null,"key":"E-mail:","value":"umc_ukma@mail.ru"}]}
{"doc_id":"division:24:en","id":24,"lang":"en","slug":"registrar-office","title":"Registrar office","text":"The Registrar's office was established in 2009 as a structural division for organization of the educational process in the conditions of credit technology, registering the history of students' academic achievements and ensuring the organization of all types of knowledge control and calculating its academic rating.\n \nThe main functions of the OR are:\n• organization of the admissions Committee;\n• creating a catalog of elective subjects;\n• organization of the process of registration of students for academic disciplines;\n• organization of work on the formation of individual curricula;\n• organization and conduct of intermediate and final attestation;\n• organization of work on academic records;\n• accounting of students ' academic achievements during the entire training period;","contacts":[{"#":null,"key":"Address:","value":"Shymkent, Al-Farabi square, 1\/1, main building, 1st floor, room 118"},{"#":null,"key":"Phone:","value":"8 (7252)-39-57-57 (1020, 1021)"}]}
{"doc_id":"division:25:en","id":25,"lang":"en","slug":"centre-of-practical-skills-cps","title":"Centre of Practical Skills (CPS)","text":"The Training Clinical Centre was opened in 2007. In December 2018, renamed the Centre of Practical Skills (CPS). The Centre of Practical Skills is the structural unit providing a safe, reliable educational environment for teaching clinical skills, providing students with the opportunity to develop, maintain and improve their clinical competence using simulation equipment.\n \nThe purpose of the CPS is the creation of organizational and teaching conditions for improving the quality of student training; retraining and advanced training, as well as for the development of professional competence of health care specialists.\n \nThe objectives of the CPS are:\n• organization of practical training in the Center, contributing to the improvement of the quality of training on the basis of new organizational forms, teaching and control methods;\n• ensuring consistency and continuity in the development of practical skills in higher, postgraduate and continuing professional education programs;\n• assistance to departments in creating methodological support (scenarios, cases, algorithms for providing medical care) using technical means (simulators, dummies, phantoms, etc.) of the practical training process for undergraduate and postgraduate medical students;\n• organization of theoretical and practical training of teaching staff of the Academy for the methodology and rules of training using simulation equipment;\n• implementation of a set of educational activities (trainings, briefings, seminars) aimed at integrating innovative methods of mastering theoretical knowledge, as well as developing and strengthening practical skills.","contacts":[{"#":null,"key":"Address:","value":"Shymkent, Al-Farabi square, 3, building № 2, 3st floor."},{"#":null,"key":"E-mail:","value":"Nureke_1967@mail.ru"}]}
{"doc_id":"division:26:en","id":26,"lang":"en","slug":"department-of-clinical-work-and-evidence-based-medicine","title":"Department of Clinical Work and Evidence-Based Medicine","text":"Department of Clinical Work and Evidence-Based Medicine (hereinafter referred to as the CWEBM department)\n \nThe Department of Clinical Work and Evidence-Based Medicine is a structural subdivision of JSC South Kazakhstan Medical Academy (hereinafter referred to as SKMA JSC). Clinical medical work has been included in the Evidence-Based Medicine department since 2015. Since September 1, 2020, the Department of Clinical Work and Evidence-Based Medicine (hereinafter referred to as DBW) has become part of the Department of Scientific and Clinical Work, Doctoral and Master's Studies; since February 1, 2025, the Department of Clinical Work and Evidence-Based Medicine has been removed from the Department of Scientific and Clinical Work, Doctoral and Master's Studies and has become part of the structure of the Vice-Rector for Clinical Work.The Department of Clinical Work and Evidence-Based Medicine cooperates with 21 clinical departments under its jurisdiction. These are clinical departments designed to hone students' clinical skills in practical classes. The Clinical and Evidence-Based Medicine Department also receives and publishes monthly clinical workload reports from the clinical departments of medical work. Annual and semi-annual final reports are heard at the \"Clinical Council\".In addition, the Clinical and Evidence-Based Medicine Department enters into agreements with medical organizations as a \"Clinical Base\". Currently, agreements have been concluded with more than 60 clinical institutions, including regional and city hospitals, clinics, medical centers, laboratories and dental clinics. Within the framework of these agreements, clinical departments are located and interact with more than 49 clinical bases. Clinical bases of SKMA JSC operate within the framework of the Order of the Minister of Health of the Republic of Kazakhstan dated December 21, 2020 No. DSM-303\/2020 RK \"On approval of the Rules and requirements for clinical bases, clinics of educational organizations in the field of healthcare, university hospitals, residency bases, integrated academic medical centers.\" The Clinical and Evidence-Based Medicine Department also monitors the sanitary and epidemiological situation, monitors the cleanliness of the buildings and dormitories of JSC SKMA, ensures that employees, students and foreign citizens undergo periodic medical examinations. It also carries out sanitary and hygienic and anti-epidemic measures, examinations, investigations, studies and other types of assessments. The above work is carried out by an epidemiologist of the CRIM Department.","contacts":[{"#":null,"key":"Address:","value":"Shymkent, Al-Farabi Square 1, main building, 4th floor, 417 - office."},{"#":null,"key":"Phone:","value":"8(7252)-39-57-57 (Ext. 1031)"},{"#":null,"key":"Email:","value":"otdel.klinicheskiy@mail.ru"}]}
{"doc_id":"division:27:en","id":27,"lang":"en","slug":"center-for-competence-and-additional-professional-education","title":"Center for Competence and Additional Professional Education","text":"Here is the English translation of your text regarding the establishment and structure of the Competence and Continuing Professional Education Center (CCPEC) at SKMA:\n\nOn November 29, 2024, by order No. 1410 of the Rector of JSC \"SKMA\", the Competence and Continuing Professional Education Center (hereinafter referred to as CCPEC) was established.\nMAIN GOALS AND OBJECTIVES\n \nThe Competence and Continuing Professional Education Center comprises three departments, each with its own specific goals and objectives. Below are the descriptions of each department.\n\nDepartment of Continuing and Informal Education for Healthcare Professionals\nThe Department of Continuing and Informal Education for Healthcare Professionals operates based on the therapeutic, surgical, pediatric, pharmaceutical, and public health departments. Educational sessions are conducted according to an approved academic calendar by full-time teaching staff and invited healthcare practitioners.\nThe Center employs a highly qualified faculty holding the highest and first qualification categories, academic degrees of Candidates and Doctors of Sciences, and international training experience in leading universities. Training is provided in both Kazakh and Russian languages.\n·         Professional development courses – A form of continuing education aimed at updating and enhancing professional knowledge and skills within a core specialty. Duration: 2 to 9 credits (60–270 hours).\n·         Certification courses – In-depth training in a narrow specialization within a main profession. Duration: from 10 credits (300 hours or more).1 credit = 30 academic hours; 1 academic hour = 50 minutes.\n·         Informal education includes scientific and informational events: seminars, training sessions, master classes, and more.\nDepartment Goal: To organize professional development and certification courses, seminars, training sessions, and master classes (including online) for medical and pharmaceutical specialists from Shymkent, Turkistan Region, and other regions, in line with professional standards and qualification requirements.\nMain Objectives:\n·         Implementation of JSC \"SKMA\" quality policy;\n·         Compliance with quality management system (QMS) standards;\n·         Planning and organization of the educational process;\n·         Coordination of participating departments;\n·         Conclusion of agreements under national and commercial programs;\n·         Development and approval of the academic calendar;\n·         Informing medical organizations about the training schedule.\n\nDepartment of Professional Development for Academic Staff\nGoal: To organize professional development courses, certification programs, seminars, training sessions, master classes, and internships for the academic staff of JSC \" SKMA \".\nMain Objectives:\n·         Implementation of JSC \" SKMA \" quality policy;\n·         Compliance with QMS standards;\n·         Planning and organizing professional development courses for academic staff;\n·         Conclusion of agreements with external organizations;\n·         Development and approval of the professional development plan;\n·         Informing departments and units about the approved plan;\n·         Monitoring and evaluating training effectiveness with subsequent integration of acquired knowledge into practice.\n\nDepartment of Digital Education Support and Pedagogical Competence Development\nGoal: To implement digital technologies in the educational process and enhance the pedagogical competencies of instructors. The department focuses on using IT tools to improve teaching quality and the methodological preparedness of faculty.\nMain Objectives:\n·         Implementation of JSC \" SKMA \" quality policy and QMS standards;\n·         Updating video content (lectures, practical classes) on the platform media.skma.edu.kz;\n·         Assisting departments in creating online courses;\n·         Providing recommendations on open online courses for developing pedagogical and professional competencies;\n·         Increasing digital literacy of academic staff;\n·         Collaborating with departments to develop electronic textbooks and educational programs;\n·         Organizing training courses and workshops to enhance teaching skills;\n·         Developing pedagogical development programs in line with current requirements;\n·         Engaging experts to conduct seminars and master classes;\n·         Approving and distributing the faculty development plan in pedagogical competencies.\n ","contacts":[]}
{"doc_id":"division:28:en","id":28,"lang":"en","slug":"department-of-youth-policy","title":"Department of youth policy","text":"BASIC RULES\nThe Youth Policy Department (hereinafter referred to as the Youth Policy Department) is guided by the current legislation of the Republic of Kazakhstan, regulatory organizational and administrative documents of Ministry of Health of the Republic of Kazakhstan and the Ministry of Education and Science of the Republic of Kazakhstan, the Charter of the Company, internal regulatory documents, as well as the present regulations of the department.DYP is a separate structural division of SKMA JSC. The head of the educational institution, specialists of the department are appointed by order of rector from among the most qualified teachers and employees who have at least 5 years of experience in scientific, pedagogical or practical work or higher education and have at least 5 years of experience in scientific, pedagogical or practical work or higher education. Experience in teaching and student youth movements for at least two years.\nMAIN GOALS AND OBJECTIVES\nThe main goal of the Youth Association is to create conditions for the fruitful development and increase in the activity of student youth in the implementation of the state youth policy of the Republic of Kazakhstan and the mission of SKMA JSC.","contacts":[]}
{"doc_id":"division:29:en","id":29,"lang":"en","slug":"department-of-students-accounting","title":"Department of students accounting","text":"Order number 105p from 08.27.2015 the students’ department was renamed to the student accounting department.\nThe department for accounting students is a structural unit of the Academy.\n \nThe main purpose of the activities of DoSA are\nsafety and record keeping of students’personal files\n \nThe main tasks of the DoSA:\n- taking into account the movement of the student contingent (bachelor degree, internship on the basis of the orders of the rector);- timely preparation and submission to higher authorities and subdivisions of the SKMA annual (form 3-NK,), monthly (information on the contingent of students) statistical reports;- registration and issuance of diplomas, certificates, academic certificates; - preparation of duplicates of lost documents (diplomas, certificates of completion of internship);- preparation of excerpts from test scores.\n \nThe main functions of the department for students:\n- storage of documents of the department;- compiling monthly statistical reports on the contingent of students of JSC \"SKMA\" and submitting them to the Ministry of Science and Higher Education of the Republic of Kazakhstan, the Ministry of Health of the Republic of Kazakhstan, etc.;- filling in the certificate according to the attached forms regarding the contingent of students;- execution and issuance of academic certificates to students who have not completed their studies;- registration and maintenance of logs of documents of strict accounting;- work with personal files of students (on the basis of orders to write out appropriate extracts and put them in the personal files);- preparation of strict reporting forms according to the requirements of the application;- upon receipt of applications, filling in duplicates of lost documents (diploma, certificate of internship completion, extracts from the forms of credit report) of strict accounting documents;- reception of personal files of students transferred from other universities and enrolled in the 1st course;- issuance of diplomas, certificates of internship completion to graduates;- work with the programs \"Salem office\", \"Platonus\";- verification of diplomas;- issuance of documents to expelled students (who have not completed their education);- submission of personal files of graduates and expelled students to the archive;- comply with the work order;- be guided by internal regulatory documents;- constantly improve his\/her professional level;- to observe the ethics of relations with employees and students of other divisions of JSC \"SKMA\", to keep official secrets;- ensure the safety and impeccability of the equipment and property used;- comply with safety, fire safety and industrial sanitation rules;- fulfill the obligations and requirements of the QMS;- Know the quality policy and objectives of JSC SKMA;- take all necessary measures to prevent corruption offenses.\n \nThe structure of the department includes:\n- Head of Department;\n- specialist of the department;\n- Specialist of the department.","contacts":[{"#":null,"key":"Address:","value":"Shymkent, Al-Farabi square, 1\/1, main building, 1st floor, room 126"},{"#":null,"key":"Phone:","value":"8(7252)40-82-22"},{"#":null,"key":"Email:","value":"o_studentov@mail.ru"}]}
{"doc_id":"division:30:en","id":30,"lang":"en","slug":"press-service","title":"Press Service","text":"1","contacts":[]}
{"doc_id":"division:9:en","id":9,"lang":"en","slug":"vice-rector-of-educational-work-and-social-issues","title":"Vice-Rector of Educational Work and Social Issues","text":"Vice-Rector of Educational Work and Social Issues - Salim Yerbol Kaltursynovich\n Candidate of Philology\n \n- In 2000 he graduated from South Kazakhstan State University named after M.O. Auezov with a degree in «Kazakh language and Kazakh literature in national classes», in 2002 he graduated from this university with a degree in «Kazakh language and Kazakh literature in foreign language». In 2021, he graduated from PhD doctoral studies in specialty «Ecology».\n \n- He has more than 50 scientific works (including 2 publications in international rating journals of Scope), author of more than 10 textbooks «Kazakh language», has 1 copyright certificate for intellectual property.\n \n- Chairman of the methodological association of Shymkent city educational and methodological language center, since 2007, chairman of commission for checking the use of terms in the state language of South Kazakhstan Medical Academy, member of commission for checking use of terms in State language, established by the Ministry of Health of the Republic of Kazakhstan, works as a member in Commission for the transition to the Latin script, created by Government of the Republic of Kazakhstan.\n \n- In 2020, he was awarded badge «Excellence in Healthcare of the Republic of Kazakhstan».","contacts":[]}
{"doc_id":"division:7:en","id":7,"lang":"en","slug":"vice-rector-for-academic-work","title":"Vice-rector for academic work","text":"ice-rector for academic work - Anartaeva Maria Ulasbekkyzy\nDoctor of Medical Sciences, Associate Professor\n \nIn 1991 she graduated from the Karaganda State Medical Institute (KSMI), in 1993 completed her training in clinical residency in the specialty \"Obstetrics and Gynecology\" KSMI.\nHas more than eighty scientific publications (including two publications in international rating journals of the Web of Science database, Thomson Reuters), 3 copyright certificates for intellectual property, a patent of the Republic of Kazakhstan for an invention, 6 methodological recommendations. monograph.\nShe prepared 2 candidates of medical sciences, 10 masters.\nHe is a member of the republican educational and methodological association in the direction of \"Healthcare\", the subcommittee for the development of human capital of the Committee of the pharmaceutical, medical industry and medical services of the Presidium of the National Chamber of Entrepreneurs of the Republic of Kazakhstan \"Atameken\"; national expert on accreditation, internal auditor of the quality management system No. 17.028.02.\nIn 2012 she was awarded the badge \"Kazakhstan Respublikasy Densaulyk Sagtau Isinin Uzdigi\" and the medal \"Kazakhstan Respublikasyk Tauelsizdigine 25 Zhyl\" (2016)","contacts":[]}
{"doc_id":"division:8:en","id":8,"lang":"en","slug":"prorector-for-scientific-and-clinical-work","title":"Prorector for clinical work","text":"Vice-rector for clinical work - Nurmashev Bekaidar Kaldybayuly\nCandidate of Medical Sciences (Phd Doctor).\n \nHas two patents for an invention, more than sixty scientific publications, including more than 10 scientific publications in international rating journals included in the Scopus database, ThomsonReuters, etc.\nIn 2013, the Ministry of Health of the Republic of Kazakhstan was awarded the \"Excellent Health Care Worker\" badge\nIn August 2014, he was awarded the academic title \"Associate Professor\".\nIn 2016, the Ministry of Health of the Republic of Kazakhstan awarded the sign \"For contribution to the development of health care\".\nIn 2017, for special personal merits in the development of the economy and private entrepreneurship, he was awarded the medal of the National Chamber of Entrepreneurs of the Republic of Kazakhstan \"Atameken\", III degree \"For loyalty to the cause\"\nIn 2018, the international rating base \"Scopus\" was awarded an award as one of the most published and cited authors from Kazakhstan in the world medical scientific community.\nIn 2018, he was awarded the state award \"Eren enbegi ushin\" for labor achievement in the field of science.","contacts":[]}
{"doc_id":"division:1:en","id":1,"lang":"en","slug":"academic-council","title":"Academic council","text":"The Academic Council of the SKMA is an elected representative body which performs the general management and resolves the most important issues of educational, scientific-research and medical activity of the Academy.\n• The chairman of the Academic Council is the Rector of the Academy Seitzhanova Zh.S\n• The scientific secretary of the Academic Council is the сandidates degree in pharmaceutical sciences Serikbayeva A.D\nAccording to the Standard rules of the Academic Council activity of the higher educational institution approved by the order of the acting minister of the Ministry of Education and Science of the Republic of Kazakhstan No. 574, 22.11.2007 competences of the Academic Council of the SKMA are:\n1. Approval of the higher educational institution’s structure;\n2. Amendments and modifications to the Charter of the higher educational institution;\n3. Creation, reorganization and elimination educational and scientific divisions of the higher educational institution (laboratories, departments, faculties (institutes) and others);\n4. Display of the concept of the higher educational institution’s development;\n5. Decision-making on all fundamental points of the organization of teaching and educational, research and economic activity of the higher educational institution;\n6. Debriefing of the annual reports of the rector, pro-rectors, heads of structural divisions about forms and methods of conducting educational, scientific- research, financial and economic, information and international activity;\n7. Approval of topics and scientific supervisors-consultants of undergraduates, doctoral students;\n8. Organization of the higher educational institution’s financial and economic activity control;\n9. Display of an order of extra-budgetary funds use and also the reinvestment of income gained by higher educational institution by rendering paid educational services and selling of the made products;\n10. Approval and award of academic and honorary titles, scholarships and awards;\n11. Consideration of higher educational institution’s staff and creative teams to governmental awards and honorary titles;\n12. Consideration of other issues of the current activity of the higher educational institution requiring joint decision.\nThe meeting of the Academic Council is carried out in the Small Hall of the SKMA on last Wednesday per month.","contacts":[]}
{"doc_id":"division:10:en","id":10,"lang":"en","slug":"rektorate","title":"Rektorate","text":"Rectorate\n• The Rectorate of SKMA is the executive body of the university, which includes Administrative and Managerial Personnel.\n• The Rectorate of SKMA carries out its work under the direct supervision of the Rector of the Academy.\n• The composition of the Rectorate is approved by the Rector of the university and reports directly to the Rector.\n• The Rectorate's staff includes: Pro-rectors, the first Heads of structural subdivisions, Heads of departments.\n• The plan of work of the administration is compiled for the academic year.\n• The quality management of the Academy's work is carried out in accordance with the QMS documents.\n• Changing the structure and formation of the SKMA Rectorate is carried out on the basis of the order of the Rector.\n• Office work in the administration is conducted by the secretary of the administration.\n• In the absence of a Rector, his duties are performed by the Pro-rector.\n \nThe administration supervises and coordinates work on the organization of the educational process, work is carried out to improve the pedagogical process, to introduce new educational innovative technologies, organizational issues;\n- clinical interaction with health facilities, (contracts with bases);\n- queries from the admissions committee about career guidance;\n- Material and technical base,  Computer-Based Exam (CBE) centres, BIC, FNPR,etc.\n \nThe main tasks of the Rectorate\n• The main goal of the Rectorate 's activity is the implementation of high-quality medical and pharmaceutical education for students of the Academy;\nTo achieve this goal, the SKMA Rectorate needs to solve the following tasks;\n• Representation and protection of social and cultural interests of SKMA students;\n• Development and implementation of programs aimed at solving social and cultural problems of youth;\n• Propagation of ideas of national unity of citizens of the Republic of Kazakhstan among students;\n• Explanatory work among young people on reforms in the republic;\n• Promotion of healthy lifestyles among young people, cooperation with national and international youth organizations;\n• Organization of leisure of youth;\n• Development of creative, scientific potential of students;\n• Organization of inspections of quality plans of faculties, departments, curators, teachers of the university in the section of educational work and their actual implementation;\n• Ensuring the participation of students in various events held in the academy citywide events;\n• Control the living conditions of students in hostels and take measures to eliminate violations;\n• Monitor the quality of students' food in canteens and buffets, take measures to eliminate violations;\n• Quality control of educational and methodological documentation developed by the Academy and its compliance with the normative and methodological documents of the Ministry of Education and Science, RUMO of medical universities of the Republic of Kazakhstan;\n• Control over the implementation of the educational process and the implementation of curricula, the recording and analysis of student achievement;\n• Maintenance of innovative educational technologies and perspective forms of education in the educational process;\n• Organization of interaction between the Academy's units in the interests of improving the quality of training specialists, modernizing the educational process in accordance with modern requirements, implementing the strategy for developing the educational activities of the Academy;\n• Organization of conferences, workshops and seminars on improving and improving the quality of teaching and teaching, and educational work in the academy.","contacts":[]}
{"doc_id":"division:11:en","id":11,"lang":"en","slug":"military-department","title":"Military department","text":"Military department","contacts":[]}
{"doc_id":"division:12:en","id":12,"lang":"en","slug":"financial-and-economic-management","title":"Financial and economic management","text":"The Financial and economic management - is one of the structural divisions of the South Kazakhstan medical academy. Today, eleven people work in the financial and economic management under the leadership of chief Baimbetova Dinara Ashirkhanovna. The staff includes two deputy chief accountants, two settlement accountants, two material accountants, two student accountants and two economists. Accountants have higher economic education and work experience of over 10 years. All employees of the financial and economic management received a certificate after attending the certified course \"1c:enterprise 8.1 accounting for kazakhstan\". Employees of the financial and economic management are constantly improving their professional level, all have a certificate of a professional accountant. Since january 2010, accounting has been conducted using the 1c accounting 8.1 program. An automated system for sending tax reports is also used in the work. The activities of financial and economic management involve a large amount of daily, painstaking work aimed at providing information about the financial position, financial results and cash flow of the academy, useful for a wide range of users when making economic and managerial decisions.","contacts":[{"#":null,"key":"Address:","value":"Main building, 2nd floor, the 205th office"},{"#":null,"key":"Phone:","value":"Ph. Vn.221,224,233"},{"#":null,"key":"Email:","value":"Buh.ukgfa@mail.ru, d.accounting@skma.kz"}]}
{"doc_id":"division:2:en","id":2,"lang":"en","slug":"department-of-administrative-and-legal-support","title":"Department of Administrative and Legal Support","text":"The activities of the Department of Administrative and Legal Support are regulated by the Rules for Administrative and Legal Support of the Joint Stock Company “South Kazakhstan Medical Academy” (hereinafter – “SKMA” JSC), approved on August 20, 2021, No. PP 044-16\/2021 (hereinafter – the Department). The Department is guided by the current legislation of the Republic of Kazakhstan, the Charter, internal regulatory documents, orders and directives of the Rector of “SKMA” JSC, as well as these Rules. Main tasks of the Legal Support Division:\n • ensuring compliance with the law within “SKMA” JSC and its structural divisions;\n• ensuring conformity with the current legislation of the Republic of Kazakhstan;\n • providing advisory assistance to “SKMA” JSC employees in interpreting the requirements of the legislation of the Republic of Kazakhstan;\n• contractual, claims-related, and litigation work of “SKMA” JSC.","contacts":[]}
{"doc_id":"division:13:en","id":13,"lang":"en","slug":"computer-test-and-publishing-center","title":"Computer test and publishing center","text":"The Computer Test and Publishing Center (CTPC) was established in 1997 as “Computer, Information and Testing Center”, order №378-к, from 31.10.97, then renamed to “Computer Test and Publishing Center” according to the Rector’s order RSBSE (Republican state budget-supported enterprise) \"SKSMA\" №286-k from 20.09.2000.\n \nThe main activities of the Computer Test and Publishing Center:\n• Intensive introduction of modern information technologies in the educational process;\n• Compliance of the material and technical base with the goals and objectives of the JSC \"South Kazakhstan Medical Academy\";\n• Repair, adjustment and maintenance of computer and office equipment, video surveillance, access control systems, turnstiles, technical training tools (computers, printers, scanners, projectors, etc.);\n• technical consultation of the Academy staff on training with the use of computer equipment and other technical training aids (TA);\n• Installation, setting and configuration of the local network, Internet and telephony connection, technical support of the website and academy e-mail;\n• organization and conduct of students’ computer testing in the current, differential and final (block, session, state exam) control of knowledge in disciplines and specialties;\n• The introduction, accumulation and use of a bank of test tasks for monitoring students’ knowledge, which is updated annually according to study program;\n• During the academic year, computer testing is carried out for the purpose of control (training in the disciplines of the previous course), as well as teaching staff testing on the specialty and Kazakh language for competitions;\n• Publication and replication of textbooks, methodological reference, scientific works and other educational forms and documentation at the request of the Academy units;\n• The release of the scientific journal \" Messenger of the SKMA\";\n• Participation in the preparation of the acquisition of new and upgrade existing equipment in order to improve the material and technical base of the Academy.\n \nThe CTPC staff list includes:\n* Head of CTPC\n* Lead Engineer LAN\n* Lead Telecommunications Engineer\n* Lead printing engineer\n* Leading expert on the website\n* Systems engineer\n* Systems engineer\n* Electronic engineer\n* Electronic engineer\n* Electronic engineer\n* Engineer AIS programmer\n* AIS programmer\n* Website Editor\n* Operator\n* Operator","contacts":[]}
{"doc_id":"division:14:en","id":14,"lang":"en","slug":"administrative-economic-service","title":"Administrative-economic service","text":"The administrative-economic service (AES), is independent structural division of the Southern Kazakhstan Medical Academy (SKMA).The division is created and liquidated by the order of the rector SKMA.In the activity of AES is guided by the current legislation, normative legal acts and methodical materials on economic service, norms and rules of the contents, operation and repair of buildings, the technical equipment, normative documents on observance of a sanitary and hygienic mode, fire safety and safety measures. Activity of AES is carried out on the basis of the routine and advance planning, an one-man management combination in the solution of questions of office activity and collective nature at their discussion, personal responsibility of workers for appropriate execution of the functions assigned to them and personal errands of the chief of AES.The head and other AES employees are appointed and dismissed from their positions by the order of the Rector in accordance with the current legislation of the Republic of Kazakhstan.\n \nFunctions of administrative-economic service:\n1 . Planning, organization and control of administrative-economic ensuring activity of academy.\n2 . Performs work on technical supervision of a condition of buildings and constructions and an academy hostel.\n3 . Registration of necessary documents for the conclusion of contracts for work and rendering services by the third-party organizations.\n4 . Will organize and carries out work on rational use of heat, the electric power, waters, fuels, and other appliances to academies.\n5 . Provides normal living conditions, an order and a sanitary and hygienic condition in all educational, service and auxiliary premises of academy.\n6 . Directs works on overhaul and reconstruction of educational cases and hostels.\n7 . Will organize work of the construction crew which is carrying out maintenance of educational cases and a hostel.\n8 . Directs works on improvement of the territories assigned to academy.\n9 . Will organize actions for providing academy with materials, devices, furniture, the equipment, stock for educational, scientific, economic and cultural and community needs\n10 . Provides economic service of held meetings, conferences, seminars and other actions.\n11 . Participation in inventory of buildings, rooms, the equipment for control of their safety of a technical condition.\n12 . Directs transport work in higher education institution.\n13 . Carries out selection and arrangement of the structural divisions which are a part administratively - economic service, develops for them duty regulations.\n14 . Supervises observance of measures of safety measures, production sanitation, a fire prevention the staff of the divisions relating to administratively – economic service.\n15 . Organize the actions directed on strengthening of labor discipline by employees of subordinates of divisions, on observance of academy regulations by them.\n16 . Receiving and storage of stationery, economic materials, the equipment, stock, providing structural divisions of academy with them, the accounting of their expenditure and drawing up the established reporting.\n17 . Control of a rational expenditure of materials and the financial funds allocated for the economic purposes.\n18 . Implementation within the competence of other functions according to the purposes and academy tasks.","contacts":[]}
