{"doc_id":"division:3:ru","id":3,"lang":"ru","slug":"otdel-kadrovoy-sluzhby","title":"Отдел кадровой службы","text":"Отдел кадров ЮКМА создан в 1979 году как структурное подразделение филиала Алма-Атинского государственного медицинского института в г. Чимкенте в соответствии с Постановлением Совета Министров Казахской ССР № 247 от 03.07.1979 года.","contacts":[]}
{"doc_id":"division:4:ru","id":4,"lang":"ru","slug":"kantselyariya","title":"Канцелярия","text":"С  1979 г. как структурное подразделение филиала Алма-Атинского государственного медицинского института в г.Чимкенте в соответствии с постановлением  Совета Министров Казахской СССР № 247 от 03.07.1979 г.\nКанцелярия  является структурным подразделением, который организовывает осуществление документирования и управления документацией. Возглавляет заведующий. Заведующий канцелярии принимается на работу и увольняется приказом ректора. Структурное подразделение непосредственно подчиняется  ректору.\nПодразделением в разные годы возглавляли разные руководители.\nС 1998 – 2005 годы начальник общего отдела   Бадырова Нуржамал Тохтамысовна.\nС 2005 года по 2006  годы общим отделом возглавляла Тулеева Меруерт Раимовна\nС 2006 года и по настоящее время  заведующая канцелярией является Спатаева Гульнара Жангубековна\n \nСтруктура:\nЗаведующий;\nАрхивист;\n \nОсновные задачи канцелярии:\n• Обеспечение единого порядка документирования, организация работы с документами;\n• Организация работы с документами АО ЮКМА с использованием Единой системы электронного документооборота (ЕСЭДО);\n• Контроль исполнения документов и подготовки документов для передачи в ведомственный архив.\nОсновные  функции канцелярии:\n• Осуществляет контроль за исполнением документов в установленные сроки, регулярно информирует руководителя академии о результатах  исполнения документов.\n• Составляет номенклатуру дел  академии обеспечивает оперативное хранение дел и их использование до передачи в установленном порядке в ведомственный архив.\n• Осуществляет контроль за правильностью оформления и формирования дел в структурных подразделениях, организует экспертизу ценности документов.\nСотрудники канцелярии отличаются ответственностью, аккуратностью, терпением, и способностью к оперативным исполнениям. ","contacts":[{"#":null,"key":"Адрес","value":"г. Шымкент, пл. Аль-Фараби 1, Главный корпус, 1-этаж, кабинет №210"},{"#":null,"key":"График работы","value":"с 9:00 до 18:00, перерыв с 13:00-14:00."},{"#":null,"key":"Телефон","value":"(87252) 39-57-57 (1015)"},{"#":null,"key":"Почта","value":"info@skma.kz"}]}
{"doc_id":"division:5:ru","id":5,"lang":"ru","slug":"rektor","title":"Ректор","text":"Сейтжанова Жанна Серикжановна родилась 29 августа 1977 года в городе Шымкент. Окончила среднюю школу в г.Шымкент\n \n\nВ 1994 году поступила в Южно-Казахстанский государственный университет имени М.Ауезова, а в 1998 году окончила этот же ВУЗ по специальности « Экономика и менеджмент в социальной сфере».\n\n2000 - 2018г.г. - Учредитель и директор нескольких ТОО в сфере обслуживания населения\n\nСтремясь в дальнейшем углублять свои знания и навыки продолжила обучение на уровне послевузовского образования и прошла ряд значимых программ повышения квалификации, включая:\n \n\nМосковская школа управления «СКОЛКОВО» (0005389, № SP 004964, 05.07.2020), профессиональная переподготовка по программе «Школа ректоров 18: управление трансформацией университета», ведение профессиональной деятельности в сфере управления образовательными организациями высшего образования.\nКазНУ имени Аль-Фараби (MBA 00015871150, № 6150, 01.07.2021) деловое администрирование в здравоохранении, магистр делового администрирования.\nВ октябре 2021 года успешно выполнила программу семинара по обучению государственных служащих на тему: « Менеджмент в сфере образования» за 24 академических часа, проведенное Шымкентским филиалом Академии государственного управления при Президенте РК.\nВ ноябре 2021 года прошла повышение квалификации по теме: « Организация и проведение научных исследований в здравоохранении» при РГП на ПХВ «Национальный научный центр развития здравоохранения им С. Каирбековой» МЗ РК, г. Астана\nВ декабре 2022 года прошла обучающий семинар «Международный стандарт ISO 37001:2016. Система антикоррупционного менеджмента и комплаенс » проведенном Шымкентским филиалом Академии государственного управления при Президенте Республики Казахстан на базе АО «ЮКМА».\nВ феврале 2023 года прошла исполнительную программу «ЕЕМ 4013, Предпринимательство в области здравоохранения. Программа запуска медицинского бизнеса», проведенное представителями Университета Малайзии Келантан, Малазийская высшая школа предпринимательства и бизнеса.\nС 2018 года - проректор по финансово-хозяйственной деятельности АО «Южно-Казахстанкая медицинская академия»\nС сентября 2024 года ректор АО «Южно-Казахстанская медицинская академия»","contacts":[]}
{"doc_id":"division:6:ru","id":6,"lang":"ru","slug":"prorektor-po-nauke-i-strategicheskomu-razvitiyu","title":"Проректор по научному и стратегическому развитию","text":"Аукенов Нурлан Ерденович \n \nНурлан Ерденович окончил Семипалатинскую государственную медицинскую академию в 1999 году по специальности «лечебное дело». Прошел клиническую ординатуру и аспирантуру на кафедре инфекционных болезней в 2004–2007 годах, в 2009 году получил ученую степень кандидата медицинских наук.С 2007 по 2011 год работал ассистентом на кафедре инфекционных болезней Государственного медицинского университета в г. Семей, совмещая педагогическую и научную деятельность.В 2011 году был назначен начальником объединенной учебно-научной лаборатории этого университета, где занимался внедрением современных лабораторных методов и координацией научных проектов.С 2015 по 2017 годы был научным руководителем проекта по молекулярно-генетическим исследованиям прогнозирования инфекционных гепатитов в рамках гранта Комитета науки МОН РК.В 2019 году назначен руководством Управления медицинской науки и инновационных технологий Министерства здравоохранения Республики Казахстан. Под его руководством были разработаны ключевые нормативные документы для развития медицинской науки, внедрены механизмы грантового финансирования, скоординированы стратегически важные проекты с участием университетов, научных центров и международных организаций. Он внес значительный вклад в развитие научно-инновационной политики в сфере здравоохранения.Параллельно с административной и научной деятельностью, Нурлан Ерденович подготовил 5 PhD-докторантов в качестве научного руководителя, способствовав их успешной защите. По данным базы Scopus, его индекс Хирша составляет 3, что подтверждает его публикационную активность в международных научных базах. Он является автором более 54 публикаций, из которых 13 индексируются в базах Web of Science и Scopus. Имеет 5 патентов и авторских свидетельств.Проходил стажировки и курсы повышения квалификации как в Казахстане, так и за рубежом, включая Charité-Universitätsmedizin Berlin (Германия), Университет Ариэль (Израиль), медицинский центр университета город Тэгу (Корея), Харьковский национальный медицинский университет (Украина) и Назарбаев Университет (Казахстан).Нурлан Ерденович — кандидат медицинских наук, опытный руководитель, исследователь и преподаватель, специализирующийся в области инфекционных заболеваний, клинической лабораторной диагностики молекулярной генетики и стратегического развития медицинской науки. Имеет более 25 лет опыта работы в системе здравоохранения.\n ","contacts":[]}
{"doc_id":"division:15:ru","id":15,"lang":"ru","slug":"komplaens-ofitser","title":"Комплаенс офицер","text":"Нужно описание","contacts":[{"#":null,"key":"Телефон","value":"8 7252 39-42-83, 87773586145."},{"#":null,"key":"Email","value":"anticorruption@skma.kz"}]}
{"doc_id":"division:16:ru","id":16,"lang":"ru","slug":"upravlenie-strategicheskogo-razvitiya-i-mezhdunarodnogo-sotrudnichestva","title":"Управление Стратегического развития и международного сотрудничества","text":"Управление стратегического развития и международного сотрудничества (СРиМС) проводит комплекс мероприятий по формированию  стратегических направлений Южно-Казахстанской медицинской академии (ЮКМА), организации и укреплению международной деятельности и внешних связей ЮКМА,  а также развитию в ЮКМА эффективной системы менеджмента качества, соответствующей международным стандартам в области качества и управлению образовательными проектами. \n \nЗадачами Управления СРиМС являются:\n•    разработка Стратегических направлений ЮКМА, Миссии и Политики в области качества ЮКМА;•    организация проведения институциональной и специализированной аккредитации образовательных программ;•    координирование работ по выполнению программ международного сотрудничества, договоров (соглашений) в области образования, науки, визитинг-профессоров, •    координация деятельности по реализации академической мобильности ППС и обучающихся, работ инспекционного и ресертификационного аудитов, работы по участию вуза в рейтингах. •    контроль реализации программы Стратегического партнерства;•    прогнозирование необходимых затрат на обеспечение внешних связей ЮКМА.","contacts":[{"#":null,"key":"Email:","value":"alma_ukgma@mail.ru"}]}
{"doc_id":"division:17:ru","id":17,"lang":"ru","slug":"otdel-obespecheniya-kachestva-i-monitoring","title":"Отдел Обеспечения качества и мониторинг","text":"Основные цели и задачи деятельности отдела «Обеспечения качества и мониторинг»\n \nОсновной целью отдела «Обеспечения качества и мониторинг» (отдел ОКМ) является организационно-методическое и техническое координирование выполнения требований стандартов внутреннего обеспечения качества образовательной деятельности АО «ЮКМА» и международного стандарта ISO 9001-2015, а также мониторинг образовательных процессов АО «ЮКМА» в сфере высшего, послевузовского и среднего профессионального образования в области медицины и фармации, клинической деятельности, научно-исследовательской деятельности.\n \nЗадачи:\n- обеспечение выполнения требований стандартов внутреннего обеспечения качества образовательной деятельности АО «ЮКМА»;- обеспечение функционирования системы менеджмента качества в соответствии с требованиями международного стандарта ИСО 9001-2015;- планирование, организация, методическое и информационное обеспечение, контроль эффективности функционирования системы менеджмента качества, направленный на повышение качества внутривузовской работы;- мониторинг образовательных процессов АО «ЮКМА».","contacts":[{"#":null,"key":"E-mail:","value":"otdelsmk2016@mail.ru"}]}
{"doc_id":"division:18:ru","id":18,"lang":"ru","slug":"otdel-strategicheskogo-razvitiya-i-mezhdunarodnogo-sotrudnichestva-srims","title":"Отдел стратегического развития и международного сотрудничества (СРиМС)","text":" \n1. Отдел стратегического развития и международного сотрудничества (СРиМС)\n2. Академическая мобильность\n3. Иностранные вузы-партнеры\n4. Казахстанские вузы-партнеры\n \n \n1. Отдел стратегического развития и международного сотрудничества (СРиМС)\nОтдел Стратегического развития и международного сотрудничества входит в состав Управления стратегического развития и международного сотрудничества.\nОсновной целью деятельности отдела СРиМС является определение стратегических направлений АО «ЮКМА» в соответствии с Стратегическим планом МЗ РК на 2020-2024 годы, создание и укрепление международных связей с ведущими ВУЗ-ами, учреждениями и производственными организациями ближнего и дальнего зарубежья в сфере медицины и фармации, оказание визовой поддержки и оформление приглашение иностранным студентам. \n \nАО «ЮКМА» подписаны двусторонние меморандумы о сотрудничестве с медицинскими и фармацевтическими вузами и учреждениями:\n \nРоссия:\n\n Первый Московский государственный медицинский университет им. И.М. Сеченова, г. Москва;\n Первый Санкт- Петербургский гос. медуниверситет им.академика И.П.Павлова, г. Санкт-Петербург;\n Башкирский государственный медицинский университет, г. Уфа;\n Пятигорский медико-фармацевтический институт Филиал ВолГМУ, г. Пятигорск;\n Санкт-Петербургский Государственный Химико-фармацевтический Университет, г. Санкт-Петербург;\n Санкт-Петербургский государственный педиатрический медицинский университет, г. Санкт-Петербург;\n Сибирский государственный медицинский университет, г. Томск;\n Северо-Восточный федеральный университет имени М.К. Аммосова, г. Якутск;\n\n \nСНГ:\n\n Ташкентская медицинская академия, г.Ташкент; \n Бухарский государственный медицинский институт имени Абу Али Ибн Сино, г.Бухара; \n Ташкентский фармацевтический институт, г.Ташкент;\n Ташкентский педиатрический медицинский институт, г.Ташкент;\n Ташкентский государственный стоматологический институт, г.Ташкент;\n Самаркандский государственный медицинский институт, г. Самарканд;\n Кыргызская государственная медицинская академия имени И. К. Ахунбаева;\n Таджикский государственный медицинский университет им. Абуали Ибни Сино, г. Душанбе; \n Азербайджанский Медицинский Университет, г. Баку, Азербайджан;\n Витебский государственный ордена Дружбы народов медицинский университет, г. Витебск, Республика Беларусь; \n\n \nДальнее зарубежье:\n\nМедицинский Университет г.Гданьск, Польша;\nУниверситет Ягеллон Польша;\nBaşkent University, г. Анкара, Турция.\nT.C. Demiroğlu Bilim Üniversitesi, г. Стамбул, Турция.\nSaglik Bilimleri University, г. Стамбул, Турция.\nСтамбульский университет, Турция\nИнститут неврологии University College of London,Великобритания;\nФармацевтический научно-исследовательский центр Университета медицинских наук имени Шахида Бехешти, Тегеран, Иран.\nAcademy of Higher Education and Research, г. Майсур, Индия.\n\n \nКазахстан:\n\nКазахский национальный медицинский университет имени С.Д.Асфендиярова;\nКазахский национальный университет имени Аль-Фараби, г.Алматы;\nМедицинский Университет Астана, г. Астана;\nМедицинский университет Караганды, г. Караганда;\nКарагандинский университет им. академика Е.А. Букетова, г. Караганда;\nКазахстанско-Российский медицинский университет, г.Алматы;\nЗападно-Казахстанский Государственный медицинский университет имени М. Оспанова, г.Актобе;\nМеждународный Казахско-Турецкий Университет им. Ходжа Ахмет Ясауи, г.Туркестан;\nГосударственный медицинский университет города Семей, г.Семей;\nЮжно-Казахстанский государственный университет им. М.Ауэзова, г.Шымкент.\nКокшетауский университет имени Ш. Уалиханова, г. Кокшетау.\n\n \n2. Академическая мобильность\nАкадемическая мобильность - перемещение студентов и преподавателей высших учебных заведений на определенный период времени в другое образовательное или научное заведение в пределах или за пределами своей страны с целью обучения или преподавания.\nИндивидуальная академическая мобильность – это перемещение обучающегося на определенный период в другое образовательное или научное учреждение (в своей стране или за рубежом) для обучения, преподавания, проведения исследований или повышения квалификации (с обязательным перезачетом освоенных образовательных программ в виде кредитов в своем вузе или для продолжения учебы в другом вузе при долгосрочной академической мобильности); \nВнешняя (международная) академическая мобильность – это перемещение обучающихся, преподавателей-исследователей для обучения или проведения исследований на определенный академический период: семестр, или учебный год в зарубежное высшее учебное заведение с обязательным перезачетом освоенных образовательных программ в виде кредитов в своем вузе или для продолжения учебы в другом вузе. \nВнутренняя академическая мобильность – это перемещение обучающихся, преподавателей-исследователей для обучения с обязательным перезачетом освоенных образовательных программ в виде кредитов в своем вузе или для продолжения учебы в другом вузе, а также проведения исследований на определенный академический период: семестр\/учебный год в другое высшее учебное заведение Казахстана. \n \n \nАкадемическая мобильность ЮКМА \nС ведущими медицинскими ВУЗами Казахстана осуществляется:\n— обмен студентами и преподавателями в рамках академической мобильности;\n— стажировки студентов, магистрантов, интернов.\n\n \n \n\n№\n\nГосударство\n\nВуз-партнер\n\nЛоготип Вуза \n\n \n \n\nПольша\n\nГданьский медицинский университет, Гданьск\n\n \n\nУниверситет Ягеллон Польша, Польша\n\n \n\n \n \n\nТурция\n\nBaşkent University, г. Анкара.\n\nT.C. Demiroğlu Bilim Üniversitesi, г. Стамбул\n\nSaglik Bilimleri University, г. Стамбул.\n \n\nСтамбульский университет, Турция\n\nВеликобритания\n\nИнститут неврологии University College of London\n\nИран\n\nФармацевтический научно-исследовательский центр Университета медицинских наук имени Шахида Бехешти, Тегеран\n\nРоссийская Федерация\n\nСеченовский университет\n \n\nБашкирский государственный медицинский университет, г.Уфа \n\nСанкт-Петербургский государственный химико-фармацевтический университет, г.Санкт-Петербург \n\nПятигорский медико-фармацевтический институт –Филиал ВолГМУ,г.Пятигорск\n\nПервый Санкт- Петербургский гос. медуниверситет им.академика И.П.Павлова, г.Санкт-Петербург;\n \n\nСанкт-Петербургский государственный педиатрический медицинский университет, г.Санкт-Петербург;\n \n\nСибирский государственный медицинский университет, г. Томск;\n \n\nСеверо-Восточный федеральный университет имени М.К. Аммосова, г. Якутск;\n \n\nУзбекистан\n\nТашкентская медицинская академия, г.Ташкент\n\nТашкентский фармацевтический институт, г.Ташкент \n\nТашкентский педиатрический медицинский институт, г.Ташкент\n\nТашкентский государственный стоматологический институт, г.Ташкент\n\nБухарский государственный медицинский институт имени Абу Али Ибн Сино, г.Бухара\n\nСамаркандский государственный медицинский институт, г.Самарканд\n\nКиргизстан\n\nКыргызская государственная медицинская академия имени И. К. Ахунбаева, г.Бишкек\n\n \n\n \n\n \n\n \n\nТаджикистан\n\nТаджикский государственный медицинский университет им. Абуали Ибни Сино, г. Душанбе\n\nАзербайджан\n\nАзербайджанский Медицинский Университет, г. Баку, Азербайджан\n\nРеспублика Беларусь\n\nВитебский государственный медицинский университет ордена Дружбы народов  г. Витебск, Республика Беларусь\n\nИндия\n\nAcademy of Higher Education and Research, г. Майсур, Индия\n\n \n4. Казахстанские вузы-партнеры\n\n№\n\nСтрана\n\nВуз-партнер\n\nЛоготип вуза \n\nКазахстан\n\nНациональный медицинский университет, г.Алматы\n\nКазНУ имени Аль-Фараби, Алматы\n\nКазахско-Российский медицинский университет, г. Алматы\n\nМедицинский университет Астаны, Астана\n\nЗКГМУ имени М.Оспанова, г.Ақтөбе \n\nМедицинский университет Караганды, г.Караганда\n\nМКТУ имени Х.А.Ясави г.Туркестан\n\nГосударственный медицинский университет города Семей\n\nЮжно-Казахстанский государственный университет им.М.Ауэзова, г.Шымкент\n\n \n\n \nКарагандинский университет им. академика Е.А. Букетова, г. Караганда\n\n \n \n\n \n \n \n\n \n\n \n\nКокшетауский университет имени Ш. Уалиханова, г. Кокшетау\n \n\n \n \n\n \n \n\n \n \nАдрес: \nГлавный корпус, 2 этаж, 213 кабинет\nТел: 8(7252) 39-31-41 внут. 273\ne-mail: ukma_ICotdel@mail.ru\n \nГрафик работы: \nПонедельник - пятница, 9:00 - 18:00\nобед: 13:00 - 14:00\n \n \n ","contacts":[]}
{"doc_id":"division:19:ru","id":19,"lang":"ru","slug":"upravlenie-nauchnoy-raboty-doktorantury-i-magistratury","title":"Управление научной работы, докторантуры и магистратуры","text":"Первое упоминание об Управлении берет свое начало в 90-х годах прошлого столетия.Первый приказ, подписанный ректором ЮКГМА, вышел за №388к от 10.11.1997 года. Новое подразделение стало функционировать, как «Управление науки», а в 2009 году было переименовано в «Научно-клинический отдел» (приказ №99п от 17.09.2009г.).Первым руководителем Управления науки был назначен член-корреспондент Национальной академии наук, д.м.н., профессор Бауэр Ембергенұлы Алтынбеков. Через десяток лет Управление переименовали, но суть осталась прежней – осуществлять мониторинг кафедр по научно-исследовательской работе в рамках инициативных проектов, участие в совместных научно-технических проектах.Первого сентября 2020 года приказом ректора, д.м.н., профессора М.М.Рысбекова за №78 «Ө» отдел был переименован в Управление научно-клинической работы, докторантуры и магистратуры. С 2 сентября 2024 года руководителем управления назначен Дарибаев Нурлан Миятбекович. Основной целью Управления является обеспечение эффективного и оперативного управления научной и клинической деятельности, образовательного процесса докторантов и магистрантов академии.","contacts":[{"#":null,"key":"Адрес:","value":"Шымкент, площадь Аль-Фараби 1, главный корпус, 2-этаж, 204,424 - кабинет."},{"#":null,"key":"Тел:","value":"8(7252)-39-57-57 (*1029)"},{"#":null,"key":"e-mail:","value":"otdel_nauki.ukgfa@mail.ru"}]}
{"doc_id":"division:20:ru","id":20,"lang":"ru","slug":"sektor-po-nauchnoy-rabote","title":"Отдел научных работ","text":"Отдел научных работ является подразделением АО «ЮКМА», занимающимся проведением научных исследований, публикацией научных статей в рецензируемых журналах, привлечением и сотрудничеством с зарубежными учеными, научными исследованиями и разработками. «Сектор по научной работе» создан приказом ректора АО «ЮКМА» от 05.09.2023 г. №81П О внесении изменений и дополнений в штатное расписание АО «ЮКМА».","contacts":[{"#":null,"key":"Адрес:","value":"Шымкент, площадь Аль-Фараби 1, главный корпус, 4-этаж, 424 - кабинет."},{"#":null,"key":"Тел:","value":"8(7252)-39-57-57 (*1095)"},{"#":null,"key":"e-mail:","value":"otdel_nauki.ukgfa@mail.ru, skma79science.department@gmail.com"}]}
{"doc_id":"division:21:ru","id":21,"lang":"ru","slug":"sektor-po-doktoranture-i-magistrature","title":"Сектор по докторантуре и магистратуре","text":"«Сектор докторантуры и магистратуры» создан приказом ректора АО «ЮКМА» от 05.09.2023 г. №81п О внесении изменений и дополнений в штатное расписание АО «ЮКМА». Сектор докторантуры и магистратуры занимается осуществлением деятельности в области организации подготовки высококвалифицированных кадров, соблюдением высокой учебной и трудовой дисциплины, надлежащей дисциплины и организованности среди обучающихся, обеспечением внедрения передовых технологий организаций в учебный процесс.","contacts":[{"#":null,"key":"Адрес:","value":"Шымкент, площадь Аль-Фараби 1, главный корпус, 4-этаж, 424 - кабинет."},{"#":null,"key":"Тел:","value":"8(7252)-39-57-57 (*1095)"},{"#":null,"key":"e-mail:","value":"otdel_nauki.ukgfa@mail.ru"}]}
{"doc_id":"division:22:ru","id":22,"lang":"ru","slug":"ofis-upravleniya-proektami-i-kommertsializatsii","title":"Офис управления проектами и коммерциализации","text":"Офис управления проектами и коммерциализации явлется подразделением ЮКМА, которое занимается оказанием консультационной помощи в вопросах проведения научных исследований, публикаций научных статей в рецензируемых журналах, коммерциализации результатов научных исследований и разработок. «Офис управления проектами и коммерциализации» был создан приказом ректора ЮКМА от 01.09.2022г. №65 «О внесении изменений и дополнений в штатное расписание АО «ЮКМА».","contacts":[{"#":null,"key":"Адрес:","value":"Шымкент, площадь Аль-Фараби 1, главный корпус, 3-этаж, 326- кабинет."},{"#":null,"key":"Тел:","value":"8(7252)-39-57-57 (*1092)"},{"#":null,"key":"e-mail:","value":"otdel_nauki.ukgfa@mail.ru"}]}
{"doc_id":"division:23:ru","id":23,"lang":"ru","slug":"uchebno-metodicheskiy-tsentr-umts","title":"Учебно-методический центр (УМЦ)","text":"Учебно-методический центр АО «ЮКМА» осуществляет организацию учебно-методического процесса и управление учебно-методическим обеспечением, направленных на повышение качества образовательных услуг.\nУМЦ в своей практической работе руководствуется нормативно-правовыми документами МОН и МЗ РК, решениями ученого совета, методического совета, решениями ректората.\nГлавной целью деятельности УМЦ является повышение качества подготовки выпускников в соответствии с социальным заказом общества и современными требованиями системы здравоохранения.\nОсновными функциями УМЦ является работа по организации учебного процесса на факультетах и кафедрах через оперативный контроль за выполнением утвержденного графика на основе учебных планов, действующих директивных документов и нормативов.\nМетодический отдел является многофункциональным подразделением УМЦ. В нем сходится большой объем информации о различных сторонах методической работы кафедр, сосредоточена основная методическая документация, определяет значимость компетентной и ответственной работы кафедр по проведению профессиональных практик, отдел разрабатывает основные документы, регламентирующие методическую деятельность вуза.\nУМЦ осуществляет свою основную деятельность во взаимодействии с факультетами, кафедрами и другими структурными подразделениями вуза.","contacts":[{"#":null,"key":"Адрес:","value":"г. Шымкент, пл. Аль-Фараби, 1\/1, главный корпус, 2-этаж, 207, 212, 202, кабинет"},{"#":null,"key":"Е-mail:","value":"umc_ukma@mail.ru"}]}
{"doc_id":"division:24:ru","id":24,"lang":"ru","slug":"ofis-registratora","title":"Офис Регистратора","text":"Офис регистратора создан в 2009 году как структурное подразделение для организации учебного процесса в условиях кредитной технологии обучения, регистрации истории учебных достижений обучающихся и обеспечения организации всех видов контроля знаний и расчета его академического рейтинга.\n \nОсновными функциями ОР являются:\n• организация работы приемной комиссии;\n• формирование каталога элективных дисциплин;\n• организация процесса регистрации обучающихся на учебные дисциплины;\n• организация работы по формированию индивидуальных учебных планов;\n• организация и проведение промежуточной и итоговой аттестации;\n• организация работы по академическим записям;\n• учет учебных достижений обучающихся в течение всего периода обучения;","contacts":[{"#":null,"key":"Адрес:","value":"Адрес: г. Шымкент, пл. Аль-Фараби, 1\/1, главный корпус, 1-этаж, 118 кабинет"},{"#":null,"key":"Тел:","value":"8 (7252)-39-57-57 (1020, 1021)"}]}
{"doc_id":"division:25:ru","id":25,"lang":"ru","slug":"tsentr-prakticheskih-navykov-tspn","title":"Центр практических навыков (ЦПН)","text":"Учебно–клинический центр организован в 2007 году. В декабре 2018 года переименован в Центр практических навыков (ЦПН). Центр  практических навыков является структурным подразделением ЮКМА, осуществляющим обеспечение безопасной, надежной образовательной среды для обучения клиническим навыкам, предоставления возможности развить, поддерживать и улучшать клиническую компетентность обучающихся ЮКМА с использованием симуляционного оборудования. \n \nЦель деятельности ЦПН — создание организационных и учебно-методических условий для повышения качества подготовки обучающихся; переподготовки и повышения квалификации, а также для развития профессиональной компетентности специалистов системы здравоохранения.\n \nЗадачами деятельности ЦПН являются:\n• организация практических занятий в Центре, способствующих повышению качества подготовки на основе новых организационных форм, методов обучения и контроля;\n• обеспечение последовательности и преемственности в освоении практических навыков по программам высшего, последипломного и дополнительного профессионального образования;\n• помощь кафедрам в создании методического обеспечения (сценариев, кейсов, алгоритмов оказания медицинской помощи) с использованием технических средств (симуляторов, манекенов, фантомов и др.) процесса практической подготовки студентов, интернов, резидентов и врачей;\n• организация теоретической и практической подготовки ППС Академии методике и правилам обучения с применением симуляционного оборудования;\n• осуществление комплекса образовательных мероприятий (тренингов, инструктажей, семинаров), направленных на интеграцию инновационных методов освоения теоретических знаний, а также на развитие, укрепление практических навыков","contacts":[{"#":null,"key":"Адрес:","value":"г. Шымкент, пл. Аль-Фараби, 3, второй корпус, 3-этаж."},{"#":null,"key":"Е-mail:","value":"Nureke_1967@mail.ru"}]}
{"doc_id":"division:26:ru","id":26,"lang":"ru","slug":"otdel-klinicheskih-rabot-i-dokazatelnoy-meditsiny","title":"Отдел клинических работ и доказательной медицины","text":"Отдел клинических работ и доказательной медицины (далее отдел КРиДМ)\n \nОтдел клинических работ и доказательной медицины является структурным подразделением АО «Южно-Казахстанская медицинская академия» (далее – АО «ОКМА»). Клиническая врачебная работа включена в состав отдела «Доказательная медицина» с 2015 года. С 1 сентября 2020 года отдел клинических работ и доказательной медицины (далее – КРиДМ) вошла в управление научно-клинической работы, докторантуры и магистратуры, с 1 февраля 2025 года отдел клинической работы и доказательной медицины выведена из состава управление научно-клинической работы, докторантуры и магистратуры и вошла в структуру проректора по клинической работе.Отдел клинических работ и доказательной медицины сотрудничает с 21 клиническими кафедрами, находящимся в ее ведении. Это клинические кафедры, предназначенные для оттачивания клинических навыков студентов на практических занятиях. Отдел клинических работ и доказательной медицины также получает и публикует ежемесячные отчеты о клинической нагрузке от клинических кафедры по медицинской работе. На «Клиническом совете» заслушиваются годовые и полугодовые итоговые отчеты.Кроме того, отдел клинических работ и доказательной медицины заключает договоры с медицинскими организациями в качестве «Клинической базы». В настоящее время заключены соглашения с более чем 60 клиническими учреждениями, включая областные и городские больницы, поликлиники, медицинские центры, лаборатории и стоматологические клиники. В рамках этих соглашений клинические отделения размещены и взаимодействуют более чем на 49 клинических базах. Клинические базы АО «ОКМА» осуществляют свою деятельность в рамках Приказа Министра здравоохранения Республики Казахстан от 21 декабря 2020 года № ДСМ-303\/2020 РК «Об утверждении Правил и требований к клиническим базам, клиникам организаций образования в области здравоохранения, университетских больниц, баз резидентуры, интегрированных академических медицинских центров».Отдел клинических работ и доказательной медицины также осуществляет контроль за санитарно-эпидемиологической обстановкой, следит за чистотой зданий и общежитий АО «ОКМА», обеспечивает прохождение работниками, студентами и иностранными гражданами периодических медицинских осмотров. Проводит также санитарно-гигиенические и противоэпидемические мероприятия, обследования, расследования, исследования и другие виды оценок. Вышеуказанная работа проводится врачом-эпидемиологом отдела КРиДМ.","contacts":[{"#":null,"key":"Адрес:","value":"Шымкент, площадь Аль-Фараби 1, главный корпус, 4-этаж, 417 - кабинет."},{"#":null,"key":"Тел:","value":"8(7252)-39-57-57 (Внут. 1031)"},{"#":null,"key":"Email:","value":"otdel.klinicheskiy@mail.ru"}]}
{"doc_id":"division:27:ru","id":27,"lang":"ru","slug":"tsentr-kompetentsiy-i-dopolnitelnogo-professionalnogo-obrazovaniya","title":"Центр компетенций и дополнительного профессионального образования","text":"29 ноября 2024 года на основании приказа ректора АО «ЮКМА» №1410 был создан Центр компетенций и дополнительного профессионального образования (далее ЦКиДПО).\n \nОСНОВНЫЕ ЦЕЛИ И ЗАДАЧИ\nВ Центре компетенций и дополнительного профессионального образования функционируют три отдела, каждый из которых имеет свою цель и задачи. Ниже представлены описания каждого отдела.\n\nОтдел дополнительного и неформального образования специалистов здравоохранения\nОтдел дополнительного и неформального образования специалистов здравоохранения работает на базе кафедр терапевтического, хирургического, педиатрического, фармацевтического профиля, а также кафедр общественного здравоохранения. Учебные занятия ведутся согласно утвержденному календарно-тематическому плану на соответствующих кафедрах преподавателями, из числа штатных ППС и с привлечением в качестве совместителей специалистов практического здравоохранения.\nВ ЦКиДПО работает высококвалифицированный профессорско-преподавательский состав, имеющий высшую и первую квалификационные категории, учёные степени кандидатов и докторов наук, а также прошедший обучение и стажировку в ведущих университетах мира. Обучение проводится на государственном и русском языках.\n·  Повышение квалификации — это форма дополнительного образования, направленная на обновление и развитие профессиональных знаний и навыков в рамках основной специальности. Длительность: от 2 до 9 кредитов (60–270 часов).\n·  Сертификационный курс — углублённое обучение по узкой специализации внутри основной профессии. Длительность: от 10 кредитов (300 часов и более).1 кредит = 30 академических часов, 1 академический час = 50 минут.\n·  Неформальное образование включает научно-информационные мероприятия: семинары, тренинги, мастер-классы и др.\nЦель отдела — организация повышения квалификации, сертификационных курсов, семинаров, тренингов и мастер-классов (в том числе дистанционных) для медицинских и фармацевтических специалистов г. Шымкента, Туркестанской области и других регионов. Обучение проводится с учётом профессиональных стандартов и квалификационных требований.\nОсновные задачи отдела:\n\nреализация политики АО «ЮКМА» в области качества;\nсоблюдение стандартов системы менеджмента качества (СМК);\nпланирование и организация учебного процесса;\nкоординация работы кафедр, участвующих в обучении;\nзаключение договоров по республиканским и коммерческим программам;\nразработка и утверждение календарно-тематического плана;\nинформирование медицинских организаций о графике обучения.\n\nОтдел повышения квалификации ППС\nЦель отдела — организация курсов повышения квалификации, сертификационных программ, семинаров, тренингов, мастер-классов и стажировок для профессорско-преподавательского состава (ППС) АО «ЮКМА».\nОсновные задачи отдела:\n\nреализация политики качества АО «ЮКМА»;\nсоблюдение стандартов системы менеджмента качества (СМК);\nпланирование и организация курсов повышения квалификации для ППС;\nзаключение договоров с внешними организациями;\nразработка и утверждение плана повышения квалификации;\nинформирование кафедр и подразделений об утверждённом плане;\nмониторинг и оценка эффективности обучения с последующим внедрением полученных знаний в практику.\n\nОтдел цифровой поддержки образования и педагогических компетенций\nЦель отдела — внедрение цифровых технологий в образовательный процесс и развитие педагогических компетенций преподавателей. Основное внимание уделяется использованию ИТ для повышения качества обучения и методической подготовки ППС.\nОсновные задачи отдела:\n\nреализация политики качества АО «ЮКМА» и стандартов СМК;\nобновление видеоконтента (лекции, практические занятия) на платформе media.skma.edu.kz;\nпомощь кафедрам в создании онлайн-курсов;\nрекомендации по открытым онлайн-курсам для развития педагогических и профильных компетенций;\nповышение цифровой грамотности ППС;\nсовместная разработка с кафедрами электронных учебников и обучающих программ;\nорганизация курсов и тренингов для повышения педагогических навыков;\nразработка программ педагогического развития с учётом актуальных требований;\nпривлечение экспертов для проведения семинаров и мастер-классов;\nутверждение и распространение плана повышения квалификации ППС по педагогическим компетенциям.","contacts":[]}
{"doc_id":"division:28:ru","id":28,"lang":"ru","slug":"otdel-molodezhnoy-politiki","title":"Отдел молодежной политики","text":"ОСНОВНЫЕ ПРАВИЛА\nОтдел молодежной политики (далее – Отдел молодежной политики) руководствуется действующим законодательством Республики Казахстан, нормативными организационно-распорядительными документами Министерства здравоохранения Республики Казахстан и Министерства образования и науки Республики Казахстан. Республики Казахстан, Уставом Общества, внутренними нормативными документами, а также настоящим положением ведомства.ОМП является обособленным структурным подразделением АО «ЮКМА». Руководитель образовательного учреждения, специалисты кафедры назначаются приказом ректора из числа наиболее квалифицированных преподавателей и сотрудников, имеющих не менее 5 лет опыта работы по научно-педагогической или практической работе или высшее образование и имеющих не менее 5 лет опыта работы по научно-педагогической или практической работе или высшего образования. опыт работы в педагогическом и студенческом молодежном движении не менее двух лет.\n \nОСНОВНЫЕ ЦЕЛИ И ЗАДАЧИ\nОсновной целью деятельности Молодёжного объединения является создание условий для плодотворного развития и повышения активности студенческой молодёжи в реализации государственной молодёжной политики Республики Казахстан и миссии АО «ЮКМА».","contacts":[]}
{"doc_id":"division:29:ru","id":29,"lang":"ru","slug":"otdel-po-uchetu-studentov","title":"Отдел по учету студентов","text":"Приказом №105п от 27.08.2015г. студенческий отдел был переименован отдел по учету студентов.\nОтдел по учету студентов является структурным подразделением Академии.\n \nОсновной целью деятельности ОпУС являются\nсохранность и ведение документации личных дел студентов\n \nОсновные задачи ОПУС:\n- учет движения контингента обучающихся (на основании приказов ректора);- своевременное составление и предоставление в вышестоящие инстанции и подразделения ЮКМА годовых (форма 3-НК), ежемесячных (сведения по контингенту студентов), статистических отчетов;- регистрация и выдача дипломов, свидетельств, академических справок; -подготовка дубликатов утерянных документов (дипломов, свидетельств об окончании интернатуры);- подготовка выписок из зачетно-экзаменационных ведомостей.\n \nОсновные функции отдела по учуту студентов:\n- хранение документов отдела;- составление ежемесячных статистических отчетов о контингенте студентов АО «ЮКМА» и предоставление их в Министерство науки и высшего образования Республики Казахстан, Министерство здравоохранения Республики Казахстан и т.д.;- заполнение справки по прилагаемым формам относительно контингента обучающихся;- оформление и выдача академических справок студентам, не завершившим обучение;- регистрация и ведение журналов документов строгого учета;- работа с личными делами обучающихся (на основании приказов выписывать соответствующие выписки и вкладывать их в личные дела);- подготовка формы строгой отчетности согласно требованиям заявки;- при поступлении заявок, заполнение дубликатов утерянных документов (диплом, свидетельство об окончании интернатуры, выписки из бланков зачетной ведомости) документов строгой отчетности;- прием личных дел студентов, переведенных из других вузов и поступивших на 1 курс;- выдача выпускникам дипломов, свидетельств об окончании интернатуры;- вести работу с программами \"Salem office\", \"Platonus\";- верификация дипломов;- выдача документов отчисленным студентам (не завершившим образование);- сдача в архив личных дел выпускников и отчисленных студентов;- соблюдать порядок работы;- руководствоваться внутренними нормативными документами;- постоянно повышать свой профессиональный уровень;- соблюдать этику взаимоотношений с работниками и обучающимися других подразделений АО «ЮКМА», сохранять служебную тайну;- следить за сохранностью и безупречностью используемого оборудования и имущества;- соблюдать правила техники безопасности, пожарной безопасности и производственной санитарии;- выполнять обязательства и требования СМК;- Знать политику и цели АО «ЮКМА» в области качества;- принять все необходимые меры по предотвращению коррупционных правонарушений.\n \nВ структуру отдела входят:\n- заведующий отдела;\n- специалист отдела;\n- специалист отдела.","contacts":[{"#":null,"key":"Адрес:","value":"г. Шымкент, пл. Аль-Фараби, 1\/1, главный корпус, 1-этаж, 126 кабинет"},{"#":null,"key":"Тел:","value":"8(7252)40-82-22 вн.214"},{"#":null,"key":"Email:","value":"o_studentov@mail.ru"}]}
{"doc_id":"division:30:ru","id":30,"lang":"ru","slug":"press-sluzhba","title":"Пресс-служба","text":"1","contacts":[]}
{"doc_id":"division:9:ru","id":9,"lang":"ru","slug":"prorektor-po-vospitatelnoy-rabote-i-sotsialnym-voprosam","title":"Проректор по воспитательной работе и социальным вопросам","text":"Проректор по воспитательной работе и социальным вопросам - Салим Ербол Калтурсынулы\nКандидат филологических наук\n \n- В 2000 году окончил Южно-Казахстанский государственный университет имени М.О.Ауэзова по специальности «Казахский язык и казахская литература в национальных школах», в 2002 году окончил этот университет по специальности «Казахский язык и казахская литература, иностранный язык». В 2021 году окончил PhD-докторантуру по специальности «Экология».\n \n- Имеет более 50 научных работ (в том числе 2 публикации в международных рейтинговых журналах по базе данных Scopus), автор более 10 учебников «Казахский язык», имеет 1 авторское свидетельство на интеллектуальную собственность.\n \n- Председатель методического объединения Шымкентского городского учебно-методического центра по изучению языков, с 2007 года председатель терминологической комиссии Южно-Казахстанской медицинской академии, член терминологической комиссии при Министерстве здравоохранения Республики Казахстан, член созданной Правительством Республики Казахстан Комиссии по переходу на латинскую графику.\n \n- В 2020 году награжден значком «Отличник здравоохранения Республики Казахстан».","contacts":[]}
{"doc_id":"division:7:ru","id":7,"lang":"ru","slug":"prorektor-po-akademicheskoy-rabote","title":"Проректор по академической работе","text":"Проректор по академической работе – Анартаева Мария Ұласбекқызы\nДоктор медицинских наук, доцент\n \nВ 1991 году окончила Карагандинский государственный медицинский институт (КГМИ), в 1993 году завершила обучение в клинической ординатуре по специальности «Акушерство и гинекология» КГМИ.\nИмеет более восьмидесяти научных публикаций (в том числе две публикации в международных рейтинговых журналах базы данных Web of Science, Thomson Reuters), 3 авторских свидетельства на интеллектуальную собственность, патент РК на изобретение, 6 методических рекомендаций. монографию.\nПодготовила 2 кандидатов медицинских наук, 10 магистров.\nЯвляется членом республиканского учебно-методического объединения по направлению «Здравоохранение», подкомитета по развитию человеческого капитала Комитета фармацевтической, медицинской промышленности и медицинских услуг Президиума Национальной палаты предпринимателей Республики Казахстан «Атамекен»; национальный эксперт по аккредитации, внутренний аудитор системы менеджмента качества №17.028.02.\nВ 2012 году награждена нагрудным знаком «Қазақстан Республикасы денсаулық сақтау ісінің үздігі» и медалью «Қазақстан Республикасының Тәуелсіздігіне 25 жыл» (2016 г.)","contacts":[]}
{"doc_id":"division:8:ru","id":8,"lang":"ru","slug":"prorektor-po-nauchno-klinicheskoy-rabote","title":"Проректор по клинической работе","text":"Проректор по научно-клинической работе – Нұрмашев Бекайдар Қалдыбайұлы\nКандидат медицинских наук (Phd доктор).\n \nИмеет два патента на изобретение, более шестидесяти научных публикаций, в том числе более 10 научных публикаций в международных рейтинговых журналах входящих в базу данных «Scopus» «ThomsonReuters» и др.\nВ 2013 году Министерством здравоохранения РК отмечен знаком «Отличник здравоохранения».\nВ августе 2014 года присвоено учёное звание «Ассоцированный профессор».\nВ 2016 году Министерством здравоохранения РК отмечен знаком «За вклад в развитие здравоохранение».\nВ 2017 году за особые личные заслуги в развитие экономики и частного предпринимательства награжден медалью НПП РК «Атамекен» ІІІ степени «За верность делу»\nВ 2018 году международной рейтинговой базой «Scopus» был отмечен наградой как один из самых публикуемых и цитируемых авторов из Казахстана в мировом медицинском научном сообществе.\nВ 2018 году награжден государственной наградой «Ерен еңбегі үшін» за трудовое достижение в сфере науки.","contacts":[]}
{"doc_id":"division:1:ru","id":1,"lang":"ru","slug":"uchenyy-sovet","title":"Ученый совет","text":"Общие сведения\n \nУченый совет ЮКМА - выборный представительный орган, который осуществляет общее руководство и решает важнейшие вопросы образовательной, научно-исследовательской и лечебной деятельности академии.\n\nПредседатель Ученого Совета – ректор академии Сейтжанова Ж.С.\nУченый секретарь Ученого Совета – к.фарм.н. Серикбаева А.Д.\n\nВ соответствии с Типовыми правилами деятельности Ученого Совета высшего учебного заведения, утвержденной приказом и.о. Министра образования и науки Республики Казахстан №574 от 22.11.2007г. к компетенции Ученого совета ЮКМА относятся:\n1.     Утверждение структуры вуза;\n2.     Внесение изменений и дополнений в Устав вуза;\n3.     Создание, реорганизация и ликвидация учебных и научных подразделенийвуза (лабораторий, кафедр, факультетов (институтов) и другие);\n4.     Определение концепции развития вуза;\n5.     Принятие решений по всем основополагающим вопросам организации учебно-воспитательной, научно-исследовательской и хозяйственной деятельности вуза;\n6.     Заслушивание ежегодных отчетов ректора, проректоров, руководителей структурных подразделений и о формах и методах ведения учебной, научно-исследовательской, воспитательной, финансовой, хозяйственной, информационной и международной деятельности;\n7.     Утверждение тем и научных руководителей-консультантов магистрантов, докторантов;\n8.     Организация контроля финансово-хозяйственной деятельности вуза;\n9.     Определение порядка использования внебюджетных средств, а также направлений реинвестирования доходов, получаемых вузом путем оказания платных образовательных услуг и реализации производимой продукции\n10. Утверждение и присуждение ученых и почетных званий, именных стипендий и премий\n11.  Рассмотрение вопросов о представлении сотрудников вуза, творческих коллективов к правительственным наградам и почетным званиям\n12. Рассмотрение иных вопросов текущей деятельности вуза, требующих коллегиального решения.\nЗаседания Ученого Совета проходят в актовом зале ЮКМА в последнюю среду каждого месяца.","contacts":[]}
{"doc_id":"division:10:ru","id":10,"lang":"ru","slug":"rektorat","title":"Ректорат","text":"РЕКТОРАТ\n• Ректорат ЮКМА является исполнительным органом вуза, в состав которого входят Административно–Управленческий персонал.\n• Ректорат ЮКМА осуществляет свою работу под непосредственным руководством ректора академии.\n• Состав ректората утверждается ректором вуза и подчиняется непосредственно ректору.\n• В состав ректората входят: проректора, первые руководители структурных подразделений, деканы факультетов.\n• План работы ректората составляется на учебный год.\n• Управление качеством выполнения работ академии осуществляется в соответствии с документами СМК.\n• Изменение структуры и формирование Ректората ЮКМА осуществляется на основании приказа ректора.\n• Делопроизводство в ректорате ведется секретарем ректората.\n• В случае отсутствия ректора его обязанности исполняют проректора.\n \nРекторатом контролируется и координируется работа по организации учебного процесса, проводится работа по совершенствованию педагогического процесса, по внедрению новых образовательных инновационных технологий, организационные вопросы;\n-клиническое взаимодействие с ЛПУ, (договора с базами);\n-вопросы приемной комисии о профориентации;\n-материально-техническая база, КТИЦ, БИЦ, ФНПР и др.\n \nОсновные задачи ректората\n• Основной целью деятельности ректората является осуществление качественного медицинского и фармацевтического образования студентов\nакадемии;\n• Для достижения поставленной цели ректорату ЮКМА необходимо решение следующих задач;\n• Представление и защита социальных и культурных интересов студентов ЮКМА;\n• Разработка и реализация программ, направленных на решение социальных и культурных проблем молодежи;\n• Пропаганда в среде студенческой молодежи идей народного единства граждан Республики Казахстан;\n• Разъяснительная работа среди молодежи о проводимых в республике реформах;\n• Пропаганда здорового образа жизни среди молодежи сотрудничество с республиканскими и международными молодежными организациями;\n• Организация досуга молодежи;\n• Развитие творческого, научного потенциала студентов;\n• Организация проверок качества планов факультетов, кафедр, кураторов, преподавателей ВУЗа в разделе воспитательной работы и их фактического\nвыполнения;\n• Обеспечение участия студентов в различных мероприятиях, проводимых в академии общегородских мероприятиях;\n• Контролировать условия проживания студентов в общежитиях и принимать меры по устранению нарушений;\n• Контролировать качество питания студентов в столовых и буфетах, принимать меры по устранению нарушений;\n• Контроль качества учебно-методической документации, разрабатываемой академией и ее соответствия нормативным и методическим документам МОН РК, РУМО медицинских вузов РК;\n• Контроль над осуществлением учебного процесса и реализации учебных планов, учет и анализ успеваемости обучающихся;\n• Ведение инновационных образовательных технологий и перспективных форм обучения в учебный процесс;\n• Организация взаимодействия подразделений академии в интересах повышения качества подготовки специалистов, модернизации учебного процесса в соответствии с современными требованиями, реализации стратегии развития образовательной деятельности академии;\n• Организация конференций, рабочих совещаний и семинаров по вопросам совершенствования и повышения качества учебной и учебно-методической и воспитательной работы в академии.","contacts":[]}
{"doc_id":"division:11:ru","id":11,"lang":"ru","slug":"voennaya-kafedra","title":"Военная кафедра","text":"Военная кафедра","contacts":[]}
{"doc_id":"division:12:ru","id":12,"lang":"ru","slug":"finansovo-ekonomicheskoe-upravlenie","title":"Финансово-экономическое управление","text":"Финансово-экономическое управление - является одним из структурных подразделений Южно-Казахстанской медицинской академии. На сегодня в финансово-экономическое управление трудятся одиннадцать человек под руководством главного бухгалтера Баймбетовой Динары Аширхановны. В штатной численности присутствуют должности два заместителя главного бухгалтера, двух расчетных бухгалтеров, двух материальных бухгалтеров, двух бухгалтеров по работе со студентами и двух экономистов. Бухгалтера имеют высшее экономическое образование и опыт работы свыше 10 лет. Все сотрудники финансово-экономического управления получили свидетельство, прослушав сертифицированный курс «1С:Предприятие 8.1 Бухгалтерия для Казахстана». Сотрудники финансово-экономического управления постоянно повышают свой профессиональный уровень, все имеют сертификат профессионального бухгалтера. С января 2010 года бухгалтерский учет ведется с применением программы 1С Бухгалтерия 8.1. Так же в работе применяется автоматизированная система отправки налоговой отчетности. Деятельность финансово-экономическое управлении сопряжена с большим объемом повседневной, кропотливой работы, направленной на предоставление информации о финансовом положении, финансовых результатах и движении денежных средств академии, полезной для широкого круга пользователей при принятии экономических и управленческих решений.","contacts":[]}
{"doc_id":"division:2:ru","id":2,"lang":"ru","slug":"upravlenie-administrativnogo-i-pravovogo-obespecheniya","title":"Управление административного и правового обеспечения","text":"Деятельность Управления административного и правового обеспечения регламентируется Правилами административного и правового обеспечения АО «Южно-Казахстанская медицинская академия» (далее – АО «ЮКМА»), утвержденными 20 августа 2021 года за № ПП 044-16\/2021 (далее – Управление). Управление руководствуется действующим законодательством Республики Казахстан, уставом, внутренними нормативными документами, приказами и распоряжениями ректора АО «ЮКМА», а также настоящими Правилами. Основные задачи отдела правового обеспечения:\n • обеспечение соблюдения законности в АО «ЮКМА» и его структурных подразделениях;\n• обеспечение соответствия деятельности действующему законодательству Республики Казахстан;\n• оказание консультативной помощи сотрудникам АО «ЮКМА» по разъяснению требований законодательства Республики Казахстан;\n• договорная, претензионная и исковая работа АО «ЮКМА».\n ","contacts":[]}
{"doc_id":"division:13:ru","id":13,"lang":"ru","slug":"kompyuterno-testovyy-izdatelskiy-tsentr","title":"Компьютерно-тестовый, издательский центр","text":"Компьютерно-тестовый, издательский центр (КТИЦ) создан в 1997 году как «Компьютерный, информационно-тестовый центр», приказом №378-к, от 31.10.97 г., затем переименован «Компьютерно-тестовый, издательский центр» согласно приказа ректора РГКП «ЮКГМА» №286-к от 20.09.2000 г.\n \nОсновные направления деятельности Компьютерно-тестового, издательского центра:\n• Интенсивное внедрение современных информационных технологий в учебный процесс;\n• Соответствие материально-технической базы целям и задачам АО «Южно-Казахстанской медицинской академий»;\n• Ремонт, настройка и обслуживание компьютерной и офисной техники, видеонаблюдения, систем контроля управления доступом, турникетов, технических средств обучения (компьютеры, принтеры, сканеры, проекторы, и т.п.);\n• Техническая консультация сотрудников академии по вопросам, связанным с использованием компьютерной техники и других технических средств обучения (ТСО);\n• Монтаж, установка и настройка локальной сети, подключение к Интернету и телефонии, техническая поддержка web-сайта и электронной почты академии;\n• Организация и проведение компьютерного тестирования обучающихся при текущем, дифференциальном зачете, переводном и итоговом (блочные, сессионные, государственных экзаменов) контроль знаний по дисциплинам и специальностей;\n• Внедрение, накопление и использование банка тестовых заданий для контроля знаний студентов и учащихся, который обновляется ежегодно согласно учебным программам;\n• В течении учебного года проводится компьютерное тестирование срез-контроль (остаточные знания по дисциплинам предыдущего курса) обучающихся, а также тестирование ППС по специальностям и казахскому языку для прохождения по конкурсу;\n• Издание и тиражирование учебников, учебно-методических пособий, научных трудов и других учебных бланков и документации по заявкам подразделении академии;\n• Выпуск научного журнала «Вестник ЮКМА»;\n• Участие в подготовке по приобретению нового и обновлению уже имеющегося оборудования с целью повышения материально-технической базы академии.\n \nВ штатное расписание КТИЦ входят:\n* Руководитель КТИЦ\n* Ведущий инженер ЛВС\n* Ведущий инженер по телекоммуникации и связи\n* Ведущий инженер-технолог по типографии\n* Ведущий специалист по сайту\n* Инженер системотехник\n* Инженер системотехник\n* Инженер-электронщик\n* Инженер-электронщик\n* Инженер-электронщик\n* Инженер программист по АИС\n* Программист по АИС\n* Редактор сайта\n* Оператор\n* Оператор","contacts":[]}
{"doc_id":"division:14:ru","id":14,"lang":"ru","slug":"administrativno-hozyaystvennyy-departament","title":"Административно-хозяйственный департамент","text":"Административно-хозяйственный департамент (АХД), является самостоятельным структурным подразделением АО «Южно-Казахстанская медицинская академия» (АО «ЮКМА»).Подразделение создаётся и ликвидируется приказом ректора и подчиняется непосредственно ректору АО «ЮКМА».В своей деятельности АХД руководствуется действующим законодательством, нормативно-правовыми актами и методическими материалами по хозяйственному обслуживанию, нормами и правилами содержания, эксплуатации и ремонта зданий, технического оборудования, нормативными документами по соблюдению санитарно-гигиенического режима, противопожарной безопасности и техники безопасности. Деятельность АХД осуществляется на основе текущего и перспективного планирования, сочетания единоначалия в решении вопросов служебной деятельности и коллегиальности при их обсуждении, персональной ответственности работников за надлежащее исполнение возложенных на них должностных обязанностей и отдельных поручений директора АХД. Директор и другие работники АХД назначаются на должности и освобождаются от занимаемых должностей приказом ректора в соответствии с действующим законодательством РК.\n \nФункции административно-хозяйственного департамента:\n1. Планирование, организация и контроль административно-хозяйственного обеспечения деятельности академии.\n2. Выполняет работу по техническому надзору за состоянием зданий и сооружений и общежития академии.\n3. Оформление необходимых документов для заключения договоров на проведение работ и оказание услуг сторонними организациями.\n4. Организует и проводит работу по рациональному использованию тепла, электроэнергии, воды, топлива и других материальных средств в академии.\n5. Обеспечивает нормальные бытовые условия, порядок и санитарно-гигиеническое состояние во всех учебных, служебных и вспомогательных помещениях академии.\n6. Руководит работами по капитальному ремонту и реконструкции учебных корпусов и общежития, ведущихся по утвержденными проектно-сметными документациями.\n7. Организует работу строительной бригады, осуществляющей текущий ремонт учебных корпусов и общежития.\n8. Руководит работами по благоустройству территорий, закрепленных за академией.\n9. Организует мероприятия по обеспечению академии материалами, приборами, мебелью, оборудованием, инвентарем для учебных, научных, хозяйственных и культурно-бытовых нужд\n10. Обеспечивает хозяйственное обслуживание проводимых совещаний, конференций, семинаров и других мероприятий.\n11. Участие в инвентаризации зданий, помещений, оборудования в целях контроля их сохранности технического состояния.\n12.  Руководит работой транспорта в вузе. Обеспечивает бесперебойной и безаварийной работы автотранспортных средств.\n13. Осуществляет подбор и расстановку структурных подразделений, входящих в состав административно - хозяйственного департамента, разрабатывает для них должностные инструкции.\n14. Контролирует соблюдение мер техники безопасности, производственной санитарии, противопожарных мер сотрудниками подразделений, относящихся к административно – хозяйственному департаменту.\n15. Организует мероприятия, направленные на укрепление трудовой дисциплины сотрудниками подчиненных подразделений, на соблюдение ими правил внутреннего распорядка академии.\n16. Получение и хранение канцелярских принадлежностей, хозяйственных материалов, оборудования, инвентаря, обеспечение ими структурных подразделений академии, учет их расходования и составление установленной отчетности.\n17. Контроль рационального расходования материалов и финансовых средств, выделяемых для хозяйственных целей.\n18. Осуществление в пределах своей компетенции иных функций в соответствии с целями и задачами академии.","contacts":[]}
