{"doc_id":"division:3:kz","id":3,"lang":"kz","slug":"kadrlyq-qyzmet-bolimi","title":"Кадрлық қызмет бөлімі","text":"ОҚМА кадр бөлімі 1979 жылы ҚазССР Министрлер Кеңесінің 1979 жылғы 3 шілдедегі №247 Қаулысына сәйкес, Шымкент қаласындағы Алматы мемлекеттік медицина институты филиалының құрылымдық бөлімшесі ретінде құрылды.","contacts":[]}
{"doc_id":"division:4:kz","id":4,"lang":"kz","slug":"kense","title":"Кеңсе","text":"Қазақ ССР Министрлер Кеңесінің  №247 03.07.1979ж қаулысымен, Алматы мемлекеттік медицина институты филилалының Шымкент қаласындағы құрылымдық бөлімшесі болып 1979 жылы құрылған.  \nКеңсе  құжаттандыруды жүзеге асыру мен құжат басқаруды ұйымдастыратын құрылымдық бөлімше болып табылады. Кеңсені, кеңсе меңгерушісі басқарады, ректордың бұйрығымен тағайындалады және жұмыстан босатылады. Кеңсе  тікелей  ректорға бағынады.\nБөлімшені әр жылдары әр түрлі басшылар басқарған:\n1998-2005 жылдары Нуржамал Тохтамысовна Бадырова жалпы бөлім бастығы.\n2005-2006 жылдары    жалпы бөлімді Меруерт Раимовна Тулеева басқарды.\n2006 жылдан бастап және қазіргі уақытта Кеңсені  Гульнара Жангубекқызы  Спатаева  басқарып келеді. \n \nҚұрылымы:\nМеңгеруші;\nАрхивист;\n \nКеңсенің негізгі  міндеттері:\n• Құжаттандыруды біркелкі тәртіппен  қамтамасыз ету, құжаттармен жұмысты  ұйымдастыру;\n• Электрондық құжат айналымының Бірыңғай жүйесін пайдалана отырып, ОҚМА АҚ құжаттарымен жұмысты ұйымдастыру;\n• Құжаттардың дұрыс орындалуын бақылау және құжаттарды бағыныстағы архивке өткізуге дайындау;\n  Кеңсенің негізгі қызметтері:\n• Академия басшысына құжаттардың орындалу нәтижесі туралы жүйелі түрде ақпарат беріп отырады және құжаттардың белгілі мерзімге дейін орындалуын бақылауды жүзеге асырады.\n• Академияның істер номенклатурасы құжатты шапшаң сақтауды қамтамасыз етеді және белгілі тәртіппен бағыныстағы архивке жібергенге дейін оларды қолдануды қамтамасыз етеді.\n• Құрылымдық бөлімшелерде істі қалыптастыру және рәсімдеудің дұрыстығын бақылауды жүзеге асырады, құжат құндылықтар сараптамасын ұйымдастырады.\nКеңсе  қызметкерлері жауапкершілігі, ұқыптылығы, шыдамдылығымен және шапшаң орындайтын қабілетімен ерекшеленеді. ","contacts":[]}
{"doc_id":"division:5:kz","id":5,"lang":"kz","slug":"rektor","title":"Ректор","text":"Сейтжанова Жанна Серікжанқызы, 1977 жылдың 29 тамызында Шымкент қаласында дүниеге келді. Шымкент қаласындағы орта мектепті бітірген. \n \n\n1994 жылы М. Әуезов атындағы Оңтүстік Қазақстан мемлекеттік университетіне оқуға түсіп, 1998 жылы «Әлеуметтік саладағы Экономика және менеджмент» біліктілгі бойынша «Әлеуметтік саладағы экономист- менеджер» мамандығын бітірді.\n\n2000 - 2018 жылдар аралығында халыққа қызмет көрсету саласындағы бірнеше ЖШС құрылтайшысы және директоры болды. \n\nӨзінің білімі мен дағдыларын одан әрі тереңдетуге ұмтыла отырып, жоғары оқу орнынан кейінгі білім беру деңгейінде оқуын жалғастырды және біліктілікті арттырудың бірқатар маңызды бағдарламаларынан өтті, соның ішінде:\n\n\"СКОЛКОВО\" Мәскеу басқару мектебі (0005389, № SP 004964, 05.07.2020), \"ректорлар мектебі 18: университеттің трансформациясын басқару\" бағдарламасы, жоғары білім беру ұйымдарын басқару саласында кәсіби қызметті жүргізу бойынша кәсіби қайта даярлаудан.\nӘл-Фараби атындағы ҚазҰУ (MBA 00015871150, № 6150, 01.07.2021) денсаулық сақтаудағы іскерлік басқару, іскерлік басқару магистрі.\n2021 жылдың қазан айында ҚР Президенті жанындағы Мемлекеттік басқару академиясының Шымкент филиалы өткізген 24 академиялық сағатта \"Білім беру саласындағы Менеджмент\" тақырыбында мемлекеттік қызметкерлерді оқыту бойынша семинар бағдарламасын сәтті орындады.\n2021 жылдың қараша айында Астана қаласы, ҚР ДСМ \"С. Қайырбекова атындағы денсаулық сақтауды дамытудың Ұлттық ғылыми орталығы\" жанындағы \"Денсаулық сақтауда ғылыми зерттеулерді ұйымдастыру және жүргізу\" тақырыбы бойынша біліктілікті арттырудан өтті.\n2022 жылдың желтоқсан айында Қазақстан Республикасы Президенті жанындағы Мемлекеттік басқару академиясының Шымкент филиалы \"ОҚМА\" АҚ базасында өткізген \"ISO 37001:2016 халықаралық стандарты. Сыбайлас жемқорлыққа қарсы менеджмент және комплаенс\" оқыту семинарына қатысты.\n2023 жылдың ақпан айында Малайзия университетінің өкілдері жүргізген \"ЕЕМ 4013, Денсаулық сақтау саласындағы кәсіпкерлік. Медициналық бизнесті бастау\" бағдарламасын өтті.\n2018 жылы \"Оңтүстік Қазақстан медицина академиясы\"АҚ Қаржы-шаруашылық қызметі жөніндегі проректоры болды. \n2024 жылдың қыркүйегінен бастап \"Оңтүстік Қазақстан медицина академиясы\" АҚ ректоры қызметін атқаруда.","contacts":[]}
{"doc_id":"division:6:kz","id":6,"lang":"kz","slug":"gylymi-zhane-strategiyalyq-damu-zhonindegi-prorektor","title":"Ғылыми және стратегиялық даму жөніндегі проректор","text":"Аукенов Нұрлан Ерденұлы \n \nНұрлан Ерденұлы 1999 жылы Семей мемлекеттік медицина академиясын «емдеу ісі» мамандығы бойынша тәмамдаған. 2004–2007 жылдар аралығында жұқпалы аурулар кафедрасында клиникалық ординатура мен аспирантурадан өтті, ал 2009 жылы медицина ғылымдарының кандидаты ғылыми дәрежесін алды.2007 жылдан 2011 жылға дейін Семей қаласындағы Мемлекеттік медицина университетінің жұқпалы аурулар кафедрасында ассистент қызметін атқарып, педагогикалық және ғылыми қызметті қатар алып жүрді.2011 жылы осы университеттің біріктірілген оқу-ғылыми зертханасының басшысы болып тағайындалып, заманауи зертханалық әдістерді енгізу және ғылыми жобаларды үйлестірумен айналысты.2015–2017 жылдар аралығында ҚР БҒМ ҒК гранты аясында жұқпалы гепатиттердің болжамын молекулалық-генетикалық зерттеу жобасының ғылыми жетекшісі болды.2019 жылы ҚР Денсаулық сақтау министрлігінің Медициналық ғылым және инновациялық технологиялар басқармасының басшылығына тағайындалды. Оның жетекшілігімен медициналық ғылымды дамытуға арналған негізгі нормативтік құжаттар әзірленіп, гранттық қаржыландыру тетіктері енгізілді, университеттер, ғылыми орталықтар және халықаралық ұйымдардың қатысуымен стратегиялық маңызды жобалар үйлестірілді. Ол денсаулық сақтау саласындағы ғылыми-инновациялық саясатты дамытуға елеулі үлес қосты.Әкімшілік және ғылыми қызметімен қатар, Нұрлан Ерденұлы 5 PhD докторанттың ғылыми жетекшісі ретінде олардың сәтті диссертация қорғауына ықпал етті. Scopus деректер базасы бойынша оның Хирш индексі — 3, бұл оның халықаралық ғылыми басылымдардағы жарияланымдық белсенділігін дәлелдейді. Ол 54-тен астам ғылыми мақаланың авторы, олардың 13-і Web of Science және Scopus базаларында индекстеледі. Сонымен қатар, 5 патент пен авторлық куәліктің иесі.Қазақстанда және шетелде, соның ішінде Charité-Universitätsmedizin Berlin (Германия), Ариэль университеті (Израиль), Тэгу қаласының университеттік медициналық орталығы (Корея), Харьков ұлттық медицина университеті (Украина) және Назарбаев Университетінде біліктілікті арттыру курстары мен тағылымдамалардан өткен.Нұрлан Ерденұлы — медицина ғылымдарының кандидаты, жұқпалы аурулар, клиникалық зертханалық диагностика, молекулалық генетика және медициналық ғылымның стратегиялық дамуы салаларында маманданған тәжірибелі басшы, зерттеуші және оқытушы. Денсаулық сақтау жүйесінде 25 жылдан астам еңбек өтілі бар.","contacts":[]}
{"doc_id":"division:15:kz","id":15,"lang":"kz","slug":"komplaens-ofitser","title":"Комплаенс офицер","text":"- \"Қазақстан-2050\" Стратегиясы: Қалыптасқан мемлекеттің жаңа саяси бағыты\" сыбайлас жемқорлықты ұлттық қауіпсіздікке тікелей қауіп-қатер қатарына қояды және мемлекет пен қоғамды осы келеңсіз құбылыспен күресте күш-жігерді біріктіруге бағыттайды.\n- Сыбайлас жемқорлыққа төзбеушілік әрбір қазақстандықтың азаматтық ұстанымына, ал адалдық пен сатылмаушылық мінез – құлық нормасына айналуы тиіс.\n- Сыбайлас жемқорлыққа қарсы мәдениетті қалыптастыруда өскелең ұрпақпен жұмыс қағидатты маңызды рөл атқарады.\n- Тек ерте жастан сыбайлас жемқорлыққа қарсы мінез-құлық стандарттарын енгізу ғана бұл әлеуметтік зұлымдықты жоюға мүмкіндік береді.\n \nҚазақстан Республикасының 2015-2025\nжылдарға арналған сыбайлас жемқорлыққа\nқарсы стратегиясы.","contacts":[{"#":null,"key":"Телефон","value":"8 7252 39-42-83, 87773586145."},{"#":null,"key":"Email","value":"anticorruption@skma.kz"}]}
{"doc_id":"division:16:kz","id":16,"lang":"kz","slug":"strategiyalyq-damu-zhane-halyqaralyq-yntymaqtastyq-basqarmasy","title":"Стратегиялық даму және халықаралық ынтымақтастық басқармасы","text":"Стратегиялық даму және халықаралық ынтымақтастық басқармасы (СДХЫ) Оңтүстік Қазақстан медициналық академиясының (ОҚМА) стратегиялық бағыттарын қалыптастыру, ОҚМА халықаралық қызметі мен сыртқы байланыстарын ұйымдастыру және нығайту, сондай-ақ ОҚМА-да білім беру жобаларын басқару және сапа саласындағы халықаралық стандарттарға сәйкес келетін тиімді сапа менеджменті жүйесін дамыту бойынша іс-шаралар кешенін өткізеді.\nСДХЫ басқармасының тапсырмалары:\n• ОҚМА стратегиялық бағыттарын, ОҚМА сапа саласындағы миссиясы мен саясатын әзірлеу;• білім беру бағдарламаларын институционалдық және мамандандырылған аккредиттеуден өткізуді ұйымдастыру;• білім, ғылым, визитинг-профессорлар саласындағы халықаралық ынтымақтастық бағдарламаларын, шарттарды (келісімдерді) орындау бойынша жұмыстарды үйлестіру, • ПОҚ мен білім алушылардың академиялық ұтқырлығын жүзеге асыру бойынша қызметті, инспекциялық және ресертификаттау аудит жұмыстарын, ЖОО-ның рейтингтерге қатысуы бойынша жұмысты үйлестіру. • стратегиялық әріптестік бағдарламасының іске асырылуын бақылау;• ОҚМА сыртқы байланыстарын қамтамасыз етуге қажетті шығындарды болжау.","contacts":[{"#":null,"key":"Email:","value":"alma_ukgma@mail.ru"}]}
{"doc_id":"division:17:kz","id":17,"lang":"kz","slug":"sapany-qamtamasyz-etu-zhane-monitoring-bolimi","title":"Сапаны қамтамасыз ету және мониторинг бөлімі","text":"\"Сапаны қамтамасыз ету және мониторинг\" бөлімі қызметінің негізгі мақсаттары мен тапсырмалары\n \n\"Сапаны қамтамасыз ету және мониторинг\" бөлімінің (СҚМ бөлімі) негізгі мақсаты \"ОҚМА\" АҚ білім беру қызметінің сапасын ішкі қамтамасыз ету стандарттары мен ISO 9001-2015 халықаралық стандарты талаптарының орындалуын ұйымдастырушылық-әдістемелік және техникалық үйлестіру, сондай-ақ \"ОҚМА\" АҚ медицина және фармация саласында, клиникалық қызметте, ғылыми-зерттеу қызметінде жоғары, жоғары оқу орнынан кейінгі және орта кәсіптік білім беру аясындағы білім беру процестеріне мониторинг жүргізу болып табылады.\n \nТапсырмалары:\n- \"ОҚМА\" АҚ білім беру қызметінің ішкі сапасын қамтамасыз ету стандарттары талаптарының орындалуын қамтамасыз ету;- ИСО 9001-2015 халықаралық стандарт талаптарына сәйкес сапа менеджменті жүйесінің жұмысын қамтамасыз ету;- жоспарлау, ұйымдастыру, әдістемелік және ақпараттық қамтамасыз ету, жоғары оқу орны ішіндегі жұмыстың сапасын арттыруға бағытталған сапа менеджменті жүйесінің жұмыс істеу тиімділігін бақылау;- \"ОҚМА\" АҚ білім беру процестеріне мониторинг жүргізу.","contacts":[{"#":null,"key":"E-mail:","value":"otdelsmk2016@mail.ru"}]}
{"doc_id":"division:18:kz","id":18,"lang":"kz","slug":"strategiyalyq-damu-zhane-halyqaralyq-yntymaqtastyq-bolimi-sdzhhy","title":"Стратегиялық даму және халықаралық ынтымақтастық бөлімі (СДжХЫ)","text":" \n1. Стратегиялық даму және халықаралық ынтымақтастық бөлімі (СДжХЫ)\n2. Академиялық ұтқырлық\n3. Шетелдегі серіктес жоғары оқу орындары\n4. Қазақстан серіктес жоғары оқу орындары \n \n \nСтратегиялық даму және халықаралық ынтымақтастық бөлімі Стратегиялық даму және халықаралық ынтымақтастық Басқарамасының құрамына кіреді.\nСДжХЫ бөлімі қызметтерінің негізгі мақсаты 2020-2024 жылдарға арналған ҚР ДС стратегиялық жоспарына сәйкес «ОҚМА» АҚ стратегиялық бағыттарын анықтау және медицина және фармация саласындағы жақын  және алыс шет елдердегі жетекші жоғары оқу орындарымен және өндіріс мекемелерімен халықаралық байланыстарды орнату және нығайту, шетел студенттеріне визалық қолдауға және шақыруға қажетті құжаттарды рәсімдеуге көмек көрсету болып табылады.\n«ОҚМА» АҚ медициналық және фармацевтикалық жоғары оқу орындарымен және мекемелермен ынтымақтастық туралы екіжақты келісімдерге қол қойды:\nРесей:\n• И.М. Сеченов атындағы бірінші Мәскеу мемлекеттік медицина университеті, Мәскеу қ• Академик И.П. Павлов атындағы бірінші Санкт-Петербург мемлекеттік медициналық университеті, Санкт-Петербург қ.• Башқұрт мемлекеттік медицина университеті, Уфа қ.• Пятигорск медицина-фармацевтикалық институты, Пятигорск қ.• Санкт - Петербург мемлекеттік Химия-фармацевтикалық университеті, Санкт-Петербург қ.• Санкт-Петербург мемлекеттік педиатриялық медицина университеті, Санкт-Петербург қ.• Сібір мемлекеттік медицина университеті, Томск қ.• М.К. Аммосов атындағы Солтүстік-Шығыс федералды университеті, Якутск қ.\n \nТМД:\n• Ташкент медициналық академиясы, Ташкент қ.;• Әбу Әли Ибн Сино атындағы Бұхара мемлекеттік медицина институты, Бұхара қ.;• Ташкент фармацевтикалық институты, Ташкент қ.;• Ташкент педиатриялық медицина институты, Ташкент қ.;• Ташкент мемлекеттік стоматологиялық институты, Ташкент қ.;• Самарқанд мемлекеттік медицина институты, Самарқанд қ.;• И.К. Ахунбаев атындағы Қырғызстан мемлекеттік медицина академиясы;• Абуали Ибни Сино атындағы Тәжікстан мемлекеттік медицина университеті, Душанбе қ.;• Әзірбайжан медициналық университеті, Баку қ., Әзірбайжан;• Витебск мемлекеттік Халықтар Достығы ордені медицина университеті, Витебск қ., Беларусь Республикасы;\n \nАлыс шетел:\n• Гданьск медицина университеті, Польша;• Ягеллон Университеті, Польша қ.;• Başkent University, Анкара қ. Түркия.• T.C. Demiroğlu Bilim Üniversitesi, Стамбул қ. Түркия.• Saglik Bilimleri University, Стамбул қ. Түркия.• Стамбул университеті, Түркия• Лондон университеттік колледжі неврология институты, Ұлыбритания;• Шахида Бехешти атындағы медициналық ғылымдар университетінің Фармацевтикалық ғылыми-зерттеу орталығы, Тегеран қ. Иран.• Academy of Higher Education and Research, Майсурқ. Үндістан.\n \nҚазақстан:\n• С. Д. Асфендияров атындағы Қазақ ұлттық медицина университеті;• Әл-Фараби атындағы Қазақ ұлттық университеті, Алматы қ.;• Астана Медицина Университеті, Астана қ.;• Қарағанды медицина университеті, Қарағанды қ.;• Академик Е.А. Бөкетов атындағы Қарағанды университеті, Қарағанды қ.;• Қазақстан-Ресей медициналық университеті, Алматы қ.;• М. Оспанов атындағы Батыс Қазақстан мемлекеттік медицина университеті, Ақтөбе қаласы;• Қожа Ахмет Ясауи атындағы Халықаралық қазақ-түрiк университетi, Түркістан қаласы;• Семей қаласының мемлекеттік медицина университеті, Семей қаласы;• М. Әуезов атындағы Оңтүстік Қазақстан мемлекеттік университеті, Шымкент қ.• Ш. Уәлиханов атындағы Көкшетау университеті, Көкшетау қаласы.\n \n2. Академиялық ұтқырлық\nАкадемиялық ұтқырлық - жоғары оқу орындарының студенттері мен оқытушыларын белгілі бір уақытқа өз елінде немесе одан  тыс жерлердегі басқа оқу немесе ғылыми мекемеге оқу немесе сабақ беру мақсатында алмастыру.\nЖеке академиялық ұтқырлық – білім алушыны белгілі мерзімге білім алу, білім беру, зерттеулер жүргізу немесе біліктілігін арттыру үшін басқа білім беруші немесе ғылыми мекемеге (өз еліндегі немесе шетелдегі) ауыстыру (меңгерген білім беру бағдарламаларын өз ЖОО-да кредиттер түрінде міндетті түрде қайта есептей отырып және ұзақ мерзімді академиялық ұтқырлық жағдайында басқа ЖОО-да оқуын жалғастыру үшін).\nСыртқы (халықаралық) академиялық ұтқырлық - бұл білім алушылардың, оқытушы-зерттеушілердің білім алу немесе зерттеулер жүргізу үшін белгіленген академиялық мерзімге: семестр немесе оқу жылына меңгерген білім беру бағдарламаларын өз ЖОО-да кредиттер түрінде міндетті түрде қайта есептеу және басқа ЖОО-да оқуын жалғастыру үшін шетелдік жоғары оқу орнына барып-келуі.\nІшкі академиялық ұтқырлық – бұл білім алушылардың, оқытушы-зерттеушілердің меңгерген білім беру бағдарламаларын кредиттік білім беру бағдарламасын өз жоғары оқу орнында кредиттер түрінде міндетті түрде қайта есептеу және басқа ЖОО-да оқуын жалғастыру үшін, сонымен қатар зерттеулер жүргізу үшін белгіленген академиялық мерзімге: семестр\/ оқу жылында Қазақстанның өзге жоғары оқу орнына барып-келуі.\n \n \nОҚМА академиялық ұтқырлығы\nҚазақстанның жетекші медициналық жоғары оқу орындарымен жүзеге асырылады:\n-  академиялық ұтқырлық шеңберінде студенттер мен оқытушыларды алмастыру;\n-  студенттер, магистранттар, интерндер тағылымдамалары.\n \n\n \n3. Шетелдегі серіктес жоғары оқу орындары\n \n \n \n\n№\n\nМемлекет\n\nСеріктес ЖОО\n\nЖОО Логотипі\n\n \n \n\nПольша\n\nГданьск медицина университеті, Гданьск қ.\n\n \n\nЯгеллон Университеті, Польша қ\n\n \n\n \n \n\nТүркия\n\nBaşkent University, Анкара қ.\n\nT.C. Demiroğlu Bilim Üniversitesi, Стамбул қ.\n\nSaglik Bilimleri University, Стамбул қ.\n \n\nСтамбул университеті, Түркия\n\nҰлыбритания\n\nЛондон университеттік колледжі неврология институты\n\nИран\n\nШахида Бехешти атындағы медициналық ғылымдар университетінің Фармацевтикалық ғылыми-зерттеу орталығы, Тегеран қ.\n\nРесей Федерациясы\n\nИ.М. Сеченов атындағы бірінші Мәскеу мемлекеттік медицина университеті\n \n\nБашқұрт мемлекеттік медицина университеті Уфа қ.\n\nСанкт - Петербург мемлекеттік Химия-фармацевтикалық университеті, Санкт-Петербург қ. \n\nПятигорск медицина-фармацевтикалық институты, Пятигорск қ.\n\nАкадемик И.П. Павлов атындағы бірінші Санкт-Петербург мемлекеттік медициналық университеті, Санкт-Петербург қ.\n \n\nСанкт-Петербург мемлекеттік педиатриялық медицина университеті, Санкт-Петербург қ.\n \n\nСібір мемлекеттік медицина университеті, Томск қ.\n \n\nМ.К. Аммосов атындағы Солтүстік-Шығыс федералды университеті, Якутск қ.\n \n\nӨзбекстан\n\nТашкент медициналық академиясы, Ташкент қ.\n\nТашкент фармацевтикалық институты, Ташкент қ.\n\nТашкент педиатриялық медицина институты, Ташкент қ.\n\nТашкент мемлекеттік стоматологиялық институты, Ташкент қ.\n\nӘбу Әли Ибн Сино атындағы Бұхара мемлекеттік медицина институты, Бұхара қ.\n\nСамарқанд мемлекеттік медицина институты, Самарқанд қ.\n\nҚырғызстан\n\nИ.К. Ахунбаев атындағы Қырғызстан мемлекеттік медицина академиясы\n\n \n\n \n\n \n\n \n\nТәжікстан\n\nАбуали Ибни Сино атындағы Тәжікстан мемлекеттік медицина университеті, Душанбе қ.\n\nӘзірбайжан\n\nӘзірбайжан медициналық университеті, Баку қ., Әзірбайжан\n\nБеларусь Республикасы \n\nВитебск мемлекеттік Халықтар Достығы ордені медицина университеті, Витебск қ., Беларусь Республикасы\n\nҮндістан \n\nAcademy of Higher Education and Research, Майсуру. Үндістан\n\n \n \n4. Қазақстандағы серіктес жоғары оқу орындары\n \n\n№\n\nЕл\n\nСеріктес ЖОО \n\nЖОО логотипі\n\nКазахстан\n\nС. Д. Асфендияров атындағы Қазақ ұлттық медицина университеті, Алматы қ.\n\nӘл-Фараби атындағы Қазақ ұлттық университеті, Алматы қ.\n\nҚазақстан-Ресей медициналық университеті, Алматы қ.\n\nАстана Медицина Университеті, Астана қ.\n\nМ. Оспанов атындағы Батыс Қазақстан мемлекеттік медицина университеті, Ақтөбе қ.\n\nҚарағанды медицина университеті, Қарағанды қ.\n\nҚожа Ахмет Ясауи атындағы Халықаралық қазақ-түрiк университетi, Түркістан қ.\n\nСемей қаласының мемлекеттік медицина университеті, Семей қ.\n\nМ. Әуезов атындағы Оңтүстік Қазақстан мемлекеттік университеті, Шымкент қ.\n\n \n\n \nАкадемик Е.А. Бөкетов атындағы Қарағанды университеті, Қарағанды қ.\n\n \n \n\n \n \n \n\n \n\n \n\nШ. Уәлиханов атындағы Көкшетау университеті, Көкшетау қ.\n \n\n \n \n\n \n \n\n \nМекен–жайымыз: \nБас ғимарат, 2 қабат, 213 кабинет\nТел: 8(7252) 39-31-41  ішкі 273\nE-mail: ukma_ICotdel@mail.ru\n \nЖұмыс уақыты:\nДүйсенбі - Жұма, 9:00 - 18:00\nтүскі үзіліс: 13:00 - 14:00","contacts":[]}
{"doc_id":"division:19:kz","id":19,"lang":"kz","slug":"gylymi-zhumystar-doktorantura-zhane-magistratura-basqarmasy","title":"Ғылыми жұмыстар, докторантура және магистратура басқармасы","text":"Басқарма туралы алғашқы мәліметтер өткен ғасырдың 90 – шы жылдардан бастау алады.ОҚММА ректорының қолы қойылған бірінші бұйрық 10.11.1997 ж. №388к шықты. Жаңа бөлімше «ғылыми Басқарма» ретінде жұмыс істей бастады, ал 2009 жылы атауы «Ғылыми-клиникалық бөлім» болып өзгертілді (17.09.2009 ж., бұйрық №99п).Басқарманың бірінші басшысы болып Ұлттық ғылым академиясының корреспондент-мүшесі, м.ғ.д., профессор Бауэр Ембергенұлы Алтынбеков тағайындалды. Ондаған жылдар бойы Басқарма атауы бірнеше рет өзгертілді, бірақ мәні - бастамалық жобалар шеңберінде ғылыми-зерттеу жұмыстары бойынша кафедраларға мониторинг жүргізу, бірлескен ғылыми-техникалық жобаларға қатысу болып өзгеріссіз қалды.2020 жылдың бірінші қыркүйегінде м.ғ. д., профессор М. М. Рысбековтың №78 «Ө» бұйрығымен бөлім «Ғылыми-клиникалық жұмыстар, докторантура және магистратура басқармасы» болып өзгертілді. 2024 жылдың 2 қыркүйектен бастап басқарма басшысы болып Дарибаев Нұрлан Миятбекұлы тағайындалды.  Басқарманың негізгі мақсаты академияның докторанттары мен магистранттарының ғылыми және клиникалық қызметін, білім беру процесін тиімді және жедел басқаруды қамтамасыз ету болып табылады.","contacts":[{"#":null,"key":"Мекен-жайы:","value":"Шымкент қаласы, Әль-Фараби даңғылы 1, бас ғимарат 204,424- кабинет."},{"#":null,"key":"Тел:","value":"8(7252)-39-57-57 (*1029)"},{"#":null,"key":"e-mail:","value":"otdel_nauki.ukgfa@mail.ru"}]}
{"doc_id":"division:20:kz","id":20,"lang":"kz","slug":"gylymi-zhumystar-sektory","title":"Ғылыми жұмыстар бөлімі","text":"Ғылыми жұмыстар бөлімі ғылыми зерттеулерді жүргізу, рецензияланатын журналдарда ғылыми мақалаларды жариялау, шетелдік ғалымдарды тарту және олармен ынтымақтастық орнатумен, ғылыми зерттеулер мен әзірлемелермен айналысатын «ОҚМА» АҚ бөлімшесі болып табылады. «Ғылыми жұмыстар секторы» «ОҚМА» АҚ ректорының 05.09.2023 ж. №81Ө «ОҚМА» АҚ штат кестесіне өзгерістер мен толықтырулар енгізу туралы бұйрығымен құрылды.","contacts":[{"#":null,"key":"Мекен-жайы:","value":"Шымкент қаласы, Әл-Фараби 1, бас корпус, 4-қабат, 424 – кеңсе."},{"#":null,"key":"Тел:","value":"8(7252)-39-57-57 (*1095)"},{"#":null,"key":"e-mail:","value":"otdel_nauki.ukgfa@mail.ru, skma79science.department@gmail.com"}]}
{"doc_id":"division:21:kz","id":21,"lang":"kz","slug":"doktorantura-zhane-magistratura-sektory","title":"Докторантура және магистратура секторы","text":"«Докторантура және магистратура секторы» «ОҚМА» АҚ ректорының 05.09.2023 ж. №81Ө «ОҚМА» АҚ штат кестесіне өзгерістер мен толықтырулар енгізу туралы бұйрығымен құрылды. Докторантура және магистратура секторы жоғары білікті кадрлар даярлауды ұйымдастыру саласындағы қызметті жүзеге асыру, білім алушылар арасында жоғары оқу және еңбек тәртібін, тиісті тәртіп пен ұйымшылдықты сақтау, оқу процесіне ұйымдардың озық технологияларын енгізуді қамтамасыз етумен айналысады.","contacts":[{"#":null,"key":"Мекен-жайы:","value":"Шымкент қаласы, Әл-Фараби алаңы 1, бас корпус, 4-қабат, 424 – кеңсе."},{"#":null,"key":"Тел:","value":"8(7252)-39-57-57 (ішкі 1095)"},{"#":null,"key":"e-mail:","value":"otdel_nauki.ukgfa@mail.ru"}]}
{"doc_id":"division:22:kz","id":22,"lang":"kz","slug":"zhobalardy-basqaru-zhane-kommertsiyalandyru-ofisi","title":"Жобаларды басқару және коммерцияландыру офисі","text":"Жобаларды басқару және коммерцияландыру кеңсесі ғылыми зерттеулер жүргізу, рецензияланатын журналдарда ғылыми мақалалар жариялау, ғылыми зерттеулер мен әзірлемелердің нәтижелерін коммерцияландыру мәселелерінде консультациялық көмек көрсетумен айналысатын «ОҚМА» АҚ бөлімшесі болып табылады. «Жобаларды басқару және коммерцияландыру кеңсесі «ОҚМА» АҚ ректорының 01.09.2022 ж. №65 ««ОҚМА» АҚ штат кестесіне өзгерістер мен толықтырулар енгізу туралы» бұйрығымен құрылды.","contacts":[{"#":null,"key":"Мекен-жайы:","value":"Шымкент қаласы, Әл-Фараби алаңы 1, бас корпус, 3-қабат, 326 – кеңсе."},{"#":null,"key":"Тел:","value":"8(7252)-39-57-57 (ішкі 1029)"},{"#":null,"key":"e-mail:","value":"otdel_nauki.ukgfa@mail.ru"}]}
{"doc_id":"division:23:kz","id":23,"lang":"kz","slug":"oqu-adistemelik-ortalygy","title":"Оқу-әдістемелік орталығы","text":"\"ОҚМА\" АҚ оқу - әдістемелік орталығы білім беру қызметінің сапасын арттыруға бағытталған оқу-әдістемелік үдерісті ұйымдастыруды және оқу-әдістемелік қамтамасыз етуді басқаруды жүзеге асырады.\nОӘО өзінің практикалық жұмысында ҚР БҒМ мен ДСМ нормативтік-құқықтық құжаттарын, ғылыми кеңестің, әдістемелік кеңестің шешімдерін, ректораттың шешімдерін басшылыққа алады..\nОӘО қызметінің басты мақсаты қоғамның әлеуметтік тапсырысына және денсаулық сақтау жүйесінің қазіргі талаптарына сәйкес түлектерді даярлау сапасын арттыру болып табылады.\nОӘО негізгі қызметі оқу жоспарлары, қолданыстағы директивтік құжаттар мен нормативтер негізінде бекітілген кестенің орындалуын жедел бақылау арқылы факультеттер мен кафедраларда оқу үдерісін ұйымдастыру жұмысы болып табылады.\nӘдістемелік бөлім ОӘО-ның көпфункционалды бөлімшесі болып табылады. Онда кафедралардың әдістемелік жұмысының әртүрлі жақтары туралы ақпараттың үлкен көлемі жинақталған, негізгі әдістемелік құжаттар жинақталған, кәсіптік практикаларды өткізу бойынша кафедралардың құзіретті және жауапты жұмысының маңыздылығын анықтайды, бөлім ЖОО-ның әдістемелік қызметін реттейтін негізгі құжаттарды әзірлейді..\nОӘО өзінің негізгі қызметін жоғары оқу орнының факультеттерімен, кафедраларымен және басқа құрылымдық бөлімшелерімен өзара әрекеттестікте жүзеге асырады.","contacts":[{"#":null,"key":"Мекен-жайы:","value":"Шымкент қ., Әль-Фараби, 1\/1, бас ғимарат, 2-қабат, 207, 212, 202 бөлме"},{"#":null,"key":"Е-mail:","value":"umc_ukma@mail.ru"}]}
{"doc_id":"division:24:kz","id":24,"lang":"kz","slug":"tirkeu-ofisi","title":"Тіркеу Офисі","text":"Тіркеу офисі – 2009 жылы құрылымдық бөлім ретінде оқытудың кредиттік технологиясы бойынша оқу процессін ұйымдастыруға қатысу, білім алушылардың оқу жетістіктерін тіркеу, білімді бақылаудың барлық түрлерін ұйымдастыру және академиялық рейтингті есептеу үшін құрылды. \n \nНегізгі қызметтері:\n• қабылдау комиссиясы жұмысын ұйымдастыру;\n• элективті пәндер каталогын құрастыру;\n• білім алушыларды оқу пәндеріне тіркеу процессін ұйымдастыру;\n• жеке оқу жоспарларын құрастыруды ұйымдастыру;\n• аралық және қорытынды аттестацияны ұйымдастыру және өткізу;\n• академиялық жазбалар бойынша жұмыстарды ұйымдастыру;\n• студенттердің білім жетістіктерін тіркеу;","contacts":[{"#":null,"key":"Мекен-жайы:","value":"Шымкент қ. Әл-Фараби алаңы 1\/1, бас ғимарат, 1-қабат, 118 бөлме"},{"#":null,"key":"Тел:","value":"8 (7252)-39-57-57 (1020, 1021)"}]}
{"doc_id":"division:25:kz","id":25,"lang":"kz","slug":"tazhiribelik-dagdylar-ortalygy-tdo","title":"Тәжірибелік дағдылар орталығы (ТДО)","text":"Оқу клиникалық  орталығы 2007 жылы құрылды. 2018 жылдың желтоқсан айында орталықтың аталуы Тәжірибелік дағдылар орталығы деп өзгертілді. Тәжірибелік дағдылар орталығы симуляциялық жабдықтар арқылы клиникалық дағдыларды игеруге, клиникалық біліктілікті дамыту, қамтамасыз ету және жақсартуға мүмкіндік беретін қауіпсіз білім беру ортасы болып келген ОҚМА құрылымдық бөлімшесі.\n \nТДО қызметінің мақсаты – білім алушыларды даярлау сапаны көтеру; денсаулық сақтау мамандарының қайта даярлау және біліктілігін арттыру, сондай-ақ кәсіби құзыреттіліктерін дамыту үшін ұйымдық және оқу жағдайларын жасау.\n \nТДО-ның міндеттері:\n• жаңа ұйымдастырушылық формалар, оқыту және бақылау әдістері негізінде оқыту сапасын жоғарылатуға бағытталға Орталықта тәжірибелік сабақтарды ұйымдастыру;   \n• жоғары, жоғары оқу орнынан кейінгі және үздіксіз кәсіби білім беру бағдарламаларына сәйкес тәжірибелік дағдыларды дамытуда дәйектілік пен сабақтастықты қамтамасыз ету;\n• техникалық құралдар (тренажерлар, манекендер, фантомдар және т.б.) қолдануымен студенттер, интерндер, резиденттер және дәрігерлерді тәжірибелік тұрғыдан дайындау оқу үрдісін әдістемелік құрылымдарды (сценарийлер, жағдайлар, медициналық көмек алгоритмдері) әзірлеуге кафедраларға   көмек көрсету;\n• симуляциялық жабдықтар қолдануымен оқыту әдістемесі мен ережелерге профессор-оқытушылар құрамын теориялық және практикалық оқытуды ұйымдастыру;\n• Теориялық білімді игерудің инновациялық әдістерін интеграциялауға бағытталған, сондай-ақ тәжірибелік дағдыларды дамыту және нығайтуға бағытталған білім беру іс-шараларын (тренингтер, брифингтер, семинарлар) өткізу.","contacts":[{"#":null,"key":"Мекен-жайы:","value":"Мекенжайы: Шымкент қ. Әл-Фараби алаңы 3, екінші ғимарат, 3-қабат."},{"#":null,"key":"Е-mail:","value":"Nureke_1967@mail.ru"}]}
{"doc_id":"division:26:kz","id":26,"lang":"kz","slug":"klinikalyq-zhumystar-zhane-daleldi-meditsina-bolimi","title":"Клиникалық жұмыстар және дәлелді медицина бөлімі","text":"Клиникалық жұмыстар және дәлелді медицина бөлімі (бұдан әрі КЖжДМ бөлімі)\n \nКлиникалық жұмыстар және дәлелді медицина бөлімі Оңтүстік Қазақстан медицина академия АҚ-ның (әрі қарай - «ОҚМА» АҚ) құрылымдық бөлімі болып табылады.Клиникалық емдеу-ісі жұмыстары «Дәлелді медицина» бөліміне 2015 жылдан бастап қосылды. 2020 жылдың 1 қыркүйегінен бастап Ғылыми-клиникалық жұмыстар, докторантура және магистратура басқармасының Клиникалық жұмыстар және дәлелді медицина бөлімі (әрі қарай – КЖжДМБ) болып өзгерді, 2025 жылдың 1 ақпаннан бастап Клиникалық жұмыстар және дәлелді медцина бөлімі Ғылыми-клиникалық жұмыстар докторантура және магистратура басқармасының құрамынан шығарылып, Клиникалық жұмыстар жөніндегі проректор құрылымы құрамына кірді.КЖжДМ бөлімі өзіне қарасты 21 клиникалық кафедралармен жұмыс жасайды. Олар студенттердің практикалық сабақта клиникалық бағытта қабілеттерін шыңдауға арналған клиникалық кафедралар болып табылады. Сондай-ақ КЖжДМ бөлімі клиникалық кафедралардан емдеу-ісі жұмыстары бойынша ай сайын клиникалық жүктемелер баяндамасын қабылдап, есебін шығарып отырады. Жылдық, жарты жылдық қорытынды есептері «Клиникалық кеңесте» тыңдалады.Сонымен қатар КЖжДМ бөлімі медициналық ұйымдармен «Клиникалық база» ретінде келісім шартқа отырады. Қазіргі таңда 60-тан астам клиникалық базалармен келісім шартқа отырған соның ішінде облыстық және қалалық ауруханалармен, емханалармен, денсаулық сақтау орталықтарымен, зертханалармен және стоматологиялық емханалармен. Осы келісім-шарттар аясында клиникалық кафедралар 45-тен астам клиникалық базада орналасып, бірлесе жұмыс жасауда.«ОҚМА» АҚ клиникалық базалары «Клиникалық база, денсаулық сақтау саласындағы білім беру ұйым клиникасы, университеттік аурухана, резидентура базасы, интеграцияланған академиялық медициналық орталық туралы ережелерді және оларға қойылатын талаптарын бекіту» туралы Қазақстан Республикасы Денсаулық сақтау министрінің 2020 жылғы 21 желтоқсандағы № ҚР ДСМ-303\/2020 бұйрығы аясында жұмыс жасайды.КЖжДМ бөлімі тағы санитарлық-эпидемиологиялық жағдайды бақылайды, «ОҚМА» АҚ корпустары мен жатақхана тазалық жағдайын, қызметкерлер, студентер мен шетел азаматтары мерзімдік медициналық тексеруден өтуін қадағалайды. Сонымен қатар санитарлық-гигиеналық және эпидемияға қарсы келесі іс-шараларды, сараптама, тергеу, зерттеу және басқа да бағалау түрлерін жүргізеді. Жоғарыда аталған жұмыстарды «ОҚМА» АҚКЖжДМ бөлім эпидемиологы атқарады.","contacts":[{"#":null,"key":"Мекен-жайы:","value":"Шымкент қаласы, Әл-Фараби алаңы 1, бас корпус, 4-қабат, 417 – кеңсе."},{"#":null,"key":"Тел:","value":"8(7252)-39-57-57 (1031)"},{"#":null,"key":"Email:","value":"otdel.klinicheskiy@mail.ru"}]}
{"doc_id":"division:27:kz","id":27,"lang":"kz","slug":"quzyrettilik-zhane-qosymsha-kasibi-bilim-beru-ortalygy","title":"Құзыреттілік және қосымша кәсіби білім беру орталығы","text":"2024 жылғы 29 қарашада «Оңтүстік Қазақстан медицина академиясы» АҚ ректорының №1410 бұйрығына сәйкес «Құзыреттілік және қосымша кәсіби білім беру орталығы» (бұдан әрі – ҚжҚКББО) құрылды.\n\nНЕГІЗГІ МАҚСАТТАР МЕН МІНДЕТТЕР\n \nҚұзыреттілік және қосымша кәсіптік білім беру орталығында үш бөлім жұмыс істейді, олардың әрқайсысының өз мақсаты мен міндеттері бар. Төменде әр бөлімнің сипаттамалары келтірілген.\n\nДенсаулық сақтау саласындағы мамандарға қосымша және формальды емес білім беру бөлімі\nДенсаулық сақтау мамандарының қосымша және формальды емес білім беру бөлімі терапевтік, хирургиялық, педиатриялық, фармацевтикалық бағыттағы, сондай-ақ қоғамдық денсаулық сақтау кафедраларының базасында жұмыс істейді. Оқу сабақтары бекітілген күнтізбелік-тақырыптық жоспарға сәйкес жүргізіледі және сабақтарды штаттық профессорлық-оқытушылық құрам мен денсаулық сақтау ұйымдарының мамандарынан құралған бірлескен оқытушылар өткізеді.\nОрталықта жоғары және бірінші біліктілік санаттары бар, ғылым кандидаттары мен докторлары ғылыми дәрежесіне ие, әлемнің жетекші университеттерінде оқып, тағылымдамадан өткен жоғары білікті оқытушылар жұмыс істейді. Оқыту мемлекеттік және орыс тілдерінде жүргізіледі.\n·         Біліктілікті арттыру – негізгі мамандық шеңберінде кәсіби білім мен дағдыларды жаңарту және дамытуға бағытталған қосымша білім беру нысаны. Ұзақтығы: 2-ден 9 кредитке дейін (60–270 сағат).\n·         Сертификаттау курс – негізгі мамандық аясында тар бағыт бойынша тереңдетілген оқыту. Ұзақтығы: 10 кредиттен бастап (300 сағаттан жоғары).\n·         1 кредит = 30 академиялық сағат, 1 академиялық сағат = 50 минут.\n·         Бейресми білім беру – семинарлар, тренингтер, шеберлік сабақтары және басқа да ғылыми-ақпараттық іс-шараларды қамтиды.\nБөлімнің мақсаты – Шымкент қаласы, Түркістан облысы және басқа өңірлердің медицина және фармацевтика мамандарына арналған біліктілікті арттыру, сертификаттау курстары, семинарлар, тренингтер мен шеберлік сабақтарын (оның ішінде қашықтықтан) ұйымдастыру. Оқыту кәсіби стандарттар мен біліктілік талаптарын ескере отырып жүргізіледі.\nНегізгі міндеттері:\n·         «ОҚМА» АҚ-ның сапа саласындағы саясатын жүзеге асыру;\n·         сапа менеджменті жүйесінің (СМЖ) стандарттарын сақтау;\n·         оқу процесін жоспарлау және ұйымдастыру;\n·         оқытуға қатысатын кафедралардың жұмысын үйлестіру;\n·         республикалық және коммерциялық бағдарламалар бойынша келісімшарттар жасау;\n·         күнтізбелік-тақырыптық жоспарды әзірлеу және бекіту;\n·         медициналық ұйымдарды оқыту кестесі туралы хабардар ету.\n\nПОҚ-ның кәсіби біліктілігін арттыру бөлімі\nБөлімнің мақсаты – «ОҚМА» АҚ профессорлық-оқытушылық құрамына арналған біліктілікті арттыру, сертификаттау курстарын, семинарлар, тренингтер, шеберлік сабақтары мен тағылымдамаларды ұйымдастыру.\nНегізгі міндеттері:\n·         «ОҚМА» АҚ-ның сапа саясатын іске асыру;\n·         сапа менеджменті жүйесінің (СМЖ) стандарттарын сақтау;\n·         ПОҚ-қа арналған біліктілікті арттыру курстарын жоспарлау және ұйымдастыру;\n·         сыртқы ұйымдармен келісімшарттар жасау;\n·         біліктілікті арттыру жоспарын әзірлеу және бекіту;\n·         кафедралар мен құрылымдық бөлімшелерді бекітілген жоспар туралы хабардар ету;\n·         оқыту тиімділігін бақылау және алынған білімді тәжірибеге енгізу.\n\nБілім беруді цифрлық қолдау және педагогикалық құзыреттілігін арттыру бөлімі\nБөлімнің мақсаты – оқу процесіне цифрлық технологияларды енгізу және оқытушылардың педагогикалық құзыреттілігін дамыту. Бөлім оқыту сапасы мен әдістемелік дайындықты арттыру мақсатында IT-технологияларды пайдалануға басымдық береді.\nНегізгі міндеттері:\n·         «ОҚМА» АҚ сапа саясатын және сапа менеджменті жүйесінің стандарттарын жүзеге асыру;\n·         media.skma.edu.kz платформасындағы бейнематериалдарды (дәрістер, тәжірибелік сабақтар) жаңарту;\n·         кафедраларға онлайн-курстар әзірлеуде көмек көрсету;\n·         педагогикалық және кәсіби құзыреттілікті дамытуға арналған ашық онлайн-курстар бойынша ұсыныстар беру;\n·         профессорлық-оқытушылық құрамның цифрлық сауаттылығын арттыру;\n·         кафедралармен бірлесіп электрондық оқулықтар мен оқу бағдарламаларын әзірлеу;\n·         педагогикалық дағдыларды дамытуға арналған курстар мен тренингтер ұйымдастыру;\n·         өзекті талаптарға сай педагогикалық даму бағдарламаларын әзірлеу;\n·         семинарлар мен шеберлік сабақтарын өткізу үшін сарапшыларды тарту;\n·         ПОҚ-тың педагогикалық құзыреттерін дамыту бойынша біліктілікті арттыру жоспарын бекіту және тарату.","contacts":[]}
{"doc_id":"division:28:kz","id":28,"lang":"kz","slug":"zhastar-sayasaty-bolimi","title":"Жастар саясаты бөлімі","text":"ЖАЛПЫ ЕРЕЖЕЛЕР\nЖастар саясаты бөлімі (әрі қарай - ЖСБ) өз қызметінде Қазақстан Республикасының қолданыстағы заңнамаларды, ҚР Денсаулық сақтау министрлігі және ҚР Білім және Ғылым министрлігінің нормативтік ұйымдастырушылық-өкімдік құжаттарын, Қоғам Жарғысын, ішкі нормативтік құжаттарды, сонымен қатар бөлімнің осы ережесін басшылыққа алады.ЖСБ «ОҚМА» АҚ-ның өз алдына бөлек құрылымдық бөлімі болып табылады. ЖСБ меңгерушісі, бөлім мамандары ректордың бұйрығымен ғылыми-педагогикалық немесе тәжірибелік қызметте кем дегенде 5 жыл жұмыс тәжірибесі немесе жоғары білімі бар, педагогикалық және студенттердің жастар қозғалысы бойынша екі жылдан кем емес еңбек өтілі бар ең білікті оқытушылар, қызметкерлер арасынан тағайындалады.\n \nНЕГІЗГІ МАҚСАТТАР МЕН МІНДЕТТЕР\nЖСБ қызметінің негізгі мақсаты Қазақстан Республикасының мемлекеттік жастар саясаты мен «ОҚМА» АҚ миссиясын жүзеге асыруда студенттік жастардың жемісті дамуы мен белсенділігінің артуына жағдай жасау болып табылады.","contacts":[]}
{"doc_id":"division:29:kz","id":29,"lang":"kz","slug":"studentterdi-esepke-alu-bolimi","title":"Студенттерді есепке алу бөлімі","text":"Студенттік бөлім 27.08.2015 жылдың студенттерді есепке алу бөлім болып аталды.\nСтуденттерді есепке алу бөлімі Академияның құрылымдық бөлімшесі болып табылады.\n \nСЕАБ қызметінің негізі мақсаты\nстуденттердің жеке істері құжаттамасын жүргізу және сақталуы болып табылады.\n \nҚызметтің негізгі міндеттері:\n- студенттер контингентінің қозғалысын есепке алу (ректордың бұйрығы негізінде бакалавриаттың, интернатураның);- жоғарыда тұратын орындарға және ОҚМА бөлімшелеріне жылдық (3-НК, 2-НК нысандары), ай сайынғы (студенттер контингенті бойынша мәліметтер) статистикалық есептерді дер кезінде жасау және ұсыну;- дипломдарды, куәліктерді, академиялық анықтамаларды тіркеу және беру;- жоғалған құжаттардың (дипломдардың, интернатураны бітіргені туралы куәліктердің) телнұсқаларын дайындау;- сынақ-емтихан тізбесінен көшірмелер әзірлеу.\n \nНегізгі қызметтері\n- бөлімнің іс-қағаздарын жүргізу;- \"ОҚМА\"АҚ білім алушылар контингенті бойынша ай сайынғы статистикалық есептерді дайындауға және оларды Қазақстан Республикасы Ғылым және жоғары білім министрлігіне, Қазақстан Республикасы Денсаулық сақтау министрлігіне және т. б. жіберу;- білім алушылар контингентіне қатысты қоса берілген нысандар бойынша анықтамалар дайындау;- жоғары тұрған инстанциялардан келіп түскен сауалдарға жауап хат-хабарларды дайындау;- оқуды аяқтамаған оқушыларға академиялық анықтамаларды ресімдеуге және беру;- қатаң есептегі құжаттарды тіркеуге және беру журналдарын жүргізуге;- білім алушылардың жеке істерімен жұмыс жүргізуге, жеке істеріне енгізе отырып, тиісті үзінділер жасауға, студенттердің жеке істерінің сақталуын жүргізу;- қатаң есептілік бланкілеріне өтінімнің талап етілуіне қарай дайындау;- талап етілуіне қарай жоғалған құжаттардың (диплом, интернатураны бітіргені туралы куәлік, сынақ-емтихан ведомостерінен үзінді) қатаң есептілік құжаттарының телнұсқаларын дайындау;- басқа ЖОО-дан ауыстырылған студенттердің жеке істерін қабылдап, оларға сынақ кітапшаларын толтыру;- қабылдау комиссиясынан 1 курс студенттерінің жеке істерін қабылдау;- бітірушілерге интернатураны бітіргені туралы куәліктермен дипломдар беру;- оқудан шығарылған студенттерге құжаттар беру;- түлектер мен оқудан шығарылған студенттердің жеке істерін мұрағатқа тапсыру;- түлектердің дипломдарын верификациялау;- еңбек тәртібін сақтау;- ішкі нормативтік құжаттарды басшылыққа алу;- өзінің кәсіби деңгейін үнемі арттырып отыру;- «ОҚМА» АҚ басқа да бөлімшелерінің қызметкерлерімен және студенттерімен өзара қарым-қатынас этикасын сақтауға, қызметтік құпиялылықты сақтау;- пайдаланылатын жабдық пен мүліктердің сақталуын және ақаусыздығын қадағалау;- \"Salem office\", \"Platonus\" бағдарламалармен жұмыс жасау;- ұйымдастыру техникасымен жұмыс істей білу;- қауіпсіздік техникасы, өрт қауіпсіздігі және өндірістік санитария ережелерін сақтау;- СМЖ міндеттемелері мен талаптарын орындау;- \"ОҚМА\"АҚ сапа саласындағы саясаты мен мақсаттарын білу;- сыбайлас жемқорлық құқық бұзушылықтарға жол бермеу бойынша барлық қажетті шараларды қабылдау.\n \nСтуденттерді есепке алу бөлімінің ұйымдық құрылымы:\n- бөлім меңгерушісі\n- бөлім маманы\n- бөлім маманы","contacts":[{"#":null,"key":"Мекен-жайы:","value":"Шымкент қ. Әл-Фараби алаңы 1\/1, бас ғимарат, 1-қабат, 125 бөлме."},{"#":null,"key":"Тел:","value":"8(7252)40-82-22 (ішкі 214)"},{"#":null,"key":"Email:","value":"o_studentov@mail.ru"}]}
{"doc_id":"division:30:kz","id":30,"lang":"kz","slug":"baspasoz-qyzmeti","title":"Баспасөз қызметі","text":"1","contacts":[]}
{"doc_id":"division:9:kz","id":9,"lang":"kz","slug":"tarbie-zhumystary-zhane-aleumettik-maseleler-zhonindegi-prorektor","title":"Тәрбие жұмыстары және әлеуметтік мәселелер жөніндегі проректор","text":"Тәрбие жұмыстары және әлеуметтік мәселелер жөніндегі проректор - Сәлім Ербол Қалтұрсынұлы\nФилология ғылымдарының кандидаты\n \n- 2000 жылы М.О.Әуезов атындағы Оңтүстік Қазақстан мемлекеттік университетін «Өзге ұлт мектептеріндегі қазақ тілі мен қазақ әдебиеті» мамандығы бойынша, 2002 жылы осы университеттің «Қазақ тілі мен қазақ әдебиеті, шет тілі» мамандығы бойынша магистратураны бітірген. 2021 жылы «Экология» мамандығы бойынша PhD докторантураны бітірген.\n \n- 50-ден астам ғылыми еңбектері бар (соның ішінде Scopus деректер қоры бойынша халықаралық рейтінгілік журналдарында 2 жарияланымы бар), 10-нан астам «Қазақ тілі» оқулығының авторы, зияткерлік меншікке 1 авторлық куәлігі бар.\n \n- Шымкент қалалық тілдерді оқыту-әдістемелік орталығы әдістемелік бірлестігінің төрағасы, Оңтүстік Қазақстан медицина академиясында 2007 жылдан бері Терминдерді мемлекеттік тілде қолданылуын қарастыру комиссиясының төрағасы, ҚР Денсаулық сақтау министрлі жанынан құрылған Терминдерді мемлекеттік тілде қолданылуын қарастыру комиссиясының мүшесі, ҚР Үкіметі жанынан құрылған латын графикасына көшу мәселесі бойынша комиссиясының мүшесі қызметтерін қоса атқарып келеді.\n \n- 2020 жылы «Қазақстан Республикасы денсаулық сақтау ісінің үздігі» төсбелгісімен марапатталған.","contacts":[]}
{"doc_id":"division:7:kz","id":7,"lang":"kz","slug":"akademiyalyq-zhumystar-zhonindegi-prorektor","title":"Академиялық жұмыстар жөніндегі проректор","text":"Академиялық жұмыстар жөніндегі проректор – Анартаева Мария Ұласбекқызы\nМедицина ғылымдарының докторы, доцент\n \n1991 жылы Қарағанды мемлекеттік медицина институтын (ҚММИ), 1993 жылы ҚММИ «Акушерлік және гинекология» мамандығы бойынша клиникалық ординатура оқуын тәмамдады.\n80-нен астам ғылыми еңбектері бар (соның ішінде Web of Science, Thomson Reuters мәліметтер базасының халықаралық рейтінгілік журналдарында 2 жарияланымы бар), зияткерлік меншікке 3 авторлық куәлігі, өнертабысқа, 6 әдістемелік нұсқауға, монографияға ҚР патенті бар.\n2 медицина ғылымының кандидаты мен 10 магистрант дайындады.\n«Денсаулық» бағыты бойынша Республикалық оқу-әдістемелік ұйымның, «Атамекен» Қазақстан Республикасының Ұлттық кәсіпкерлер палатасы Президиумының фармацевтикалық, медициналық өнеркәсіптің және медициналық қызметтер комитетінің адами капиталды дамыту бойынша кіші комитеттің мүшесі болып табылады, аккредитация бойынша ұлттық эксперт, №17.028.02 сапа менеджмент жүйесінің ішкі аудиторы.\n2012 жылы «Қазақстан Республикасы денсаулық сақтау ісінің үздігі» төсбелгісімен (2016) және «Қазақстан Республикасының Тәуелсіздігіне 25 жыл» медалімен марапатталған.","contacts":[]}
{"doc_id":"division:8:kz","id":8,"lang":"kz","slug":"gylymi-klinikalyq-zhumystar-zhonindegi-prorektor","title":"Клиникалық жұмыстар жөніндегі проректор","text":"Нұрмашев Бекайдар Қалдыбайұлы\nКлиникалық жұмыс жөніндегі проректор\nМедицина ғылымдарының кандидаты (PhD докторы).\n \nЕкі өнертабысқа патенті бар, алпысқа жуық ғылыми жарияланымдардың авторы. Оның ішінде «Scopus», «Thomson Reuters» сыңды бірқатар халықаралық басылымдарда 10-нан астам ғылыми мақаласы жарық көрген.\n2013 жылы ҚР Денсаулық сақтау министрлігі тарапынан «Денсаулық сақтау саласының үздігі» төсбелгісімен марапатталған.\n 2014 жылдың тамыз айында «Қауымдастырылған профессор» ғылыми атағына ие болды. 2016 жылы ҚР Денсаулық сақтау министрлігі тарапынан «Денсаулық сақтауды дамытуға қосқан үлесі үшін» төсбелгісімен марапатталған.\n2017 жылы ел экономикасы мен жеке кәсіпкерлікті дамытуға қосқан ерекше еңбегі үшін «Атамекен» ҰКП-ның ІІІ дәрежелі «Іске адалдығы үшін» медалімен марапатталды.\n2018 жылы халықаралық рейтингтік «Scopus» дерекқоры тарапынан әлемдік медициналық ғылыми қауымдастықта Қазақстаннан ең көп мақала жарияланған және ең жиі дәйексөз келтірілген авторлардың бірі ретінде марапатқа ие болды.\n2018 жылы ғылым саласындағы жетістігі үшін мемлекеттік «Ерен еңбегі үшін» медалімен марапатталды.\n \n ","contacts":[]}
{"doc_id":"division:1:kz","id":1,"lang":"kz","slug":"gylymi-kenes","title":"Ғылыми кеңес","text":"ОҚМА Ғылыми Кеңесі – академияның білім беру, ғылыми-зерттеу және емдеу қызметіне жалпы басшылық жасайтын және оның ең маңызды мәселелерін қарастыратын сайланбалы өкілетті орган.\nҒылыми Кеңес төрағасы - ОҚМА ректоры Сейтжанова Ж.С.\nҒылыми Кеңес хатшысы - фарм.ғ.к. Серикбаева А.Д.\nҚазақстан Республикасы Білім және ғылым министрі міндетін атқарушының 22.11.2007 ж. № 574 бұйрығымен бекітілген жоғары оқу орындарының Ғылыми Кеңесі қызметінің типтік ережелеріне сәйкес ОҚМА Ғылыми Кеңесінің құзыретіне келесідей қызметтер енеді:\n1. Жоғары оқу орнының құрылымын бекіту;\n2. Жоғары оқу орнының Жарғысына толықтырулар мен өзгерістер енгізу;\n3. Жоғары оқу орнының оқу және ғылыми бөлімшелерін құру, қайта ұйымдастыру және тарату (зертханалар, кафедралар, институттар (факультеттер және тағы басқалар);\n4. Жоғары оқу орнының даму тұжырымдамасын айқындау;\n5. Жоғары оқу орнының оқу-тәрбиелік, ғылыми-зерттеу және шаруашылық қызметтерін ұйымдастырудағы барлық негізгі  мәселелерін шешу;\n6. Ректордың, проректорлардың, құрылымдық бөлімшелер басшыларының және оқу, ғылыми-зерттеу, тәрбие, қаржы, шаруашылық, ақпарат, халықаралық және басқа да қызмет түрлерін жүргізудегі бағыттары, нысандары және әдістері туралы жыл сайынғы есебін тыңдау;\n7. Магистранттардың, докторанттардың  ғылыми жетекші-кеңесшілерін және тақырыптарын бекіту;\n8. Жоғары оқу орнының қаржы-шаруашылық қызметін бақылауды ұйымдастыру;\n9. Бюджеттен тыс қаражаттарды пайдалану тәртібін, сондай-ақ ЖОО-да ақылы білім беру және өндірілген өнімдерді тарату жолымен алынған реинвестициялық кірістердің бағыттарын анықтау;\n10. Атаулы стипендиялар мен сыйақыларды, ғылыми және құрметті атақтарды тағайындау және бекіту;\n11. ЖОО-ның қызметкерлерін және шығармашылық ұжымын үкіметтік марапаттарға және құрметті атақтарға ұсыну туралы мәселелерді қарау;\n12. Алқалық шешімді талап ететін ЖОО-ның ағымдық қызметінің өзге де мәселелерін қарау.\n \nҒылыми Кеңес мәжілістері әр айдың соңғы сәрсенбісінде ОҚМА-ның кіші мәжіліс залында өткізіледі.","contacts":[]}
{"doc_id":"division:10:kz","id":10,"lang":"kz","slug":"rektorat","title":"Ректорат","text":"РЕКТОРАТ\n• ОҚМА ректораты Қ жоғары оқу орнының орындаушы органы болып табылады, құрамына Әкімшілік-Басқару қызметкерлері кіреді.\n• ОҚМА ректораты өзінің жұмысын тікелей академияның ректорының басшылығымен іске асырады.\n• Ректорат құрамын жоғары оқу орнынын ректоры бекітеді және тікелей ректорға бағынады.\n• Ректораттың құрамына кіретіндер: Проректорлар, құрылымдық бөлімнің бірінші басшылары, факультет декандары.\n• Ректорат жұмыс жоспары оқу жылына құрылады академияның жұмыстарының орындалу сапасын басқару сапа менеджмент жүйесінің құжаттарына сәйкес, іске асырылады.\n• ОҚМА ректоратын қалыптастыру және құрылымын өзгерту ректордың бұйрығының негізінде іске асырылады.\n• Ректоратта іс жүргізу ректорат хатшысымен жүргізіледі.\n• Ректор болмаған жағдайда оның міндеттерін проректорлар атқарады. Ректорат оқу үрдісін ұйымдастыру бойынша, педагогикалық процесті жетілдіру жұмыстарын жүргізеді, жаңа инновациялық білім технологияларын енгізу бойынша ұйымдастыру сұрақтарын шешеді, реттейді бақылайды:\n- емдік профилактикалық мекемелеремен клиникалық қарым-қатынас жасауды, (базалармен келісім шарт жасасады);\n- қабылдау комиссиясының кәсіби бағыт-бағдар беру туралы сұрақтарын;\n- ҮКДФ, КАО, КТАО, материалды-техникалық базаларын және т.б.\n \nРектораттың негізгі мақсаттары\n• Ректораттың негізігі мақсаты, академия студенттеріне сапалы медициналық және фармацевтикалық білім беруді жүзеге асыру болып табылады.\n• Алға қойылған мақсатқа жету үшін ОҚМА ректоратына келесі мәселелерді шешу қажет:\n• ОҚМА студенттерінің әлеуметтік және мәдени мүдделерін қорғау:\n• Жастардың мәдени және әлеуметтік мәселелерін шешуге бағытталған бағдарламалар түзу және жүзеге асыру;\n• Студент жастар арасында Қазақстан Республикасы азаматтарының бірлігі идеясын насихаттау;\n• Жастар арасында республикадағы реформалар тұралы түсіндірме жұмыстарын жүргізу;\n• Жастар арасында салауатты өмір салтын насихаттау ;\n• Республикалық және халықаралық жастар ұйымымен ынтымақтастық орнату;\n• Жастардың бос уақытын ұйымдастыру\n• Студенттердің шығармашылық, ғылыми әлеуеттігін арттыру.\n• Тәрбие жұмыстары және ә ұ ә олардың нақты орындалуы бойынша ЖОО оқытушыларының, кураторлардың, кафедра мен факультеттер жоспарларының сапасын тексеруді ұйымдастыру\n• Студенттердің академиядағы, жалпы қалалық іс-шараларға қатысуын қамтамасыз ету;\n• Студентердің жатақханаларда тұруын қадағалау және онда орын алған кемшіліктерді жою.\n• Студенттердің асханалар мен буфеттерде тамақтану сапасын бақылау және орын алған кемшілікті жою.\n• Академия жасаған оқу-әдістемелік құжаттардың сапасын және олардың ҚР БжҒМ, ҚР медициналық ЖОО РОӘБ нормативтік және әдістемелік құжаттарымен сәйкестігін қадағалау.\n• Оқу процесінің орындалуын және оқу жоспарларының жүзеге асыуын, үлгерімдерінің есебі мен талдамасын бақылау;\n• Инновациялық оқу технологиясын және оқытудың перспективалық түрлерін енгізу;\n• Академия бөлімшелерінің маман даярлау сапасын арттыру, заман талабына сай оқу процесін оқу процесін жаңғырту және академияда білім беру\nқызметінң стратегиялық дамуын жүзеге асыру мәселелері бойынша өзара бірлесе әрекет етуін ұйымдастыру.","contacts":[]}
{"doc_id":"division:11:kz","id":11,"lang":"kz","slug":"askeri-kafedrasy","title":"Әскери кафедрасы","text":"Әскери кафедрасы","contacts":[]}
{"doc_id":"division:12:kz","id":12,"lang":"kz","slug":"qarzhy-ekonomikalyq-basqarmasy","title":"Қаржы-экономикалық басқармасы","text":"Қаржы-экономикалық басқармасы - Оңтүстік Қазақстан медицина академиясының құрылымдық бөлімшелерінің бірі болып табылады. Бүгінгі таңда қаржы-экономикалық басқармасында бас бухгалтер Баймбетова Динара Аширханқызының басшылығымен он бір адам еңбек етуде. Штат санында бас бухгалтердің екі орынбасары, екі есепші бухгалтер, екі материалдық бухгалтер, екі студенттік бухгалтер және екі экономист лауазымдары бар. Бухгалтерлердің жоғары экономикалық білімі және 10 жылдан аса жұмыс тәжірибелері бар. Қаржы-экономикалық басқармасының барлық қызметкелері «1С; Кәсіпорын 8.1 Қазақстан бухгалтериясы» сертификаттық курсын тыңдап, куәлік алған. Қаржы-экономикалық басқармасының қызметкерлері тұрақты түрде өз кәсіби деңгейін жетілдіріп отырады. 2010 ж. қаңтардан бастап, бухгалтерлік есеп 1С : Бухгалтерия 8.1 бағдарламаларын қолдана отырып, жүргізіледі. Сондай-ақ салық есептілігін автоматтандырылған жүйемен жіберу жолға қойылған. Қаржы-экономикалық басқармасының қызметі күнделікті, атап айтсақ, тұтынушылардың экономикалық және басқару шешімдерін қабылдау кезінде қажетті қаржы жағдайын, қаржы нәтижесін және академия қаржысының қозғалысы туралы ақпарат беруге бағытталған жұмыстың үлкен көлемімен байланысты.","contacts":[]}
{"doc_id":"division:2:kz","id":2,"lang":"kz","slug":"akimshilik-zhane-quqyqtyq-qamtamasyz-etu-basqarmasy","title":"Әкімшілік және құқықтық қамтамасыз ету басқармасы","text":"Әкімшілік және құқықтық қамтамасыз ету басқармасының қызметі 2021 жылғы 20 тамыздағы № ПП 044-16\/2021 (бұдан әрі-Басқарма) бекітілген \"Оңтүстік Қазақстан медицина академиясы\" АҚ (бұдан әрі – \"ОҚМА\" АҚ) Әкімшілік және құқықтық қамтамасыз ету ережесімен регламенттеледі. Басқарма ҚР қолданыстағы заңнамасын, жарғыны, ішкі нормативтік құжаттарды, \"ОҚМА\" АҚ ректорының бұйрықтары мен өкімдерін, сондай-ақ осы Ережені басшылыққа алады. Құқықтық қамтамасыз ету бөлімінің негізгі міндеттері:\n- \"ОҚМА\" АҚ-да, оның құрылымдық бөлімшелерінде заңдылықтың сақталуын қамтамасыз ету;\n- ҚР қолданыстағы заңнамасына сәйкестігін қамтамасыз ету;\n- \"ОҚМА\" АҚ қызметкерлеріне ҚР заңнамасының талаптарын түсіндіруде консультациялық көмек көрсету;\n- \"ОҚМА\" АҚ шарттық, талап қою және талап қою қызметі.","contacts":[]}
{"doc_id":"division:13:kz","id":13,"lang":"kz","slug":"kompyuterlik-testileu-zhane-baspahana-ortalygy","title":"Компьютерлік тестілеу және баспахана орталығы","text":"Компьютерлік тестілеу және баспахана орталығы (КТБО) 1997 жылы \"Компьютерлік, ақпараттық-тест орталығы\" ретінде, 31.10.97ж. №378-к бұйрығымен құрылды, содан кейін \"ОҚММА\" РМҚК ректорының 20.09.2000 ж. №286-к бұйрығына сәйкес \"Компьютерлік тестілеу және баспахана орталығы\" болып өзгертілді.\n \nКомпьютерлік тестілеу және баспа орталығы қызметінің негізгі бағыттары:\n• Оқу үдерісіне заманауи ақпараттық технологияларды қарқынды енгізу;\n• Материалдық-техникалық базасының \"Оңтүстік Қазақстан медицина академиясы\" АҚ мақсаттары мен міндеттеріне сәйкестігі;\n• Компьютерлік және офистік техниканы, бейнебақылау, кіруді басқару жүйелерін, турникеттерді, оқытудың техникалық құралдарын (компьютерлер, принтерлер, сканерлер, проекторлар, және т. б.) жөндеу, баптау және қызмет көрсету;\n• Академия қызметкерлеріне компьютерлік техниканы және оқытудың басқа да техникалық құралдарын (ТҚ) пайдалануға байланысты мәселелер бойынша техникалық кеңес беру;\n• Жергілікті желіні монтаждау, орнату және баптау, интернет пен телефонияға қосылу, академияның web-сайты мен электрондық поштасын техникалық қолдау;\n• Ағымдағы, дифференциалдық есептегі, ауыспалы және қорытынды (блоктық, сессиялық, мемлекеттік емтихандар) кезінде білім алушыларды пәндер мен мамандықтар бойынша білімді бақылау, компьютерлік тестілеуді ұйымдастыру және өткізу;\n• Жыл сайын оқу бағдарламаларына сәйкес жаңартылып отыратын студенттер мен оқушылардың білімін бақылау үшін тест тапсырмаларының банкін енгізу, жинақтау және пайдалану;\n• Оқу жылы ішінде білім алушылардың тест-бақылауы (алдыңғы курс пәндері бойынша қалдық білім), сондай-ақ мамандықтар бойынша ПОҚ-ты және қазақ тілінен конкурстан өту үшін тестілеу өткізіледі;\n• Академия бөлімшелерінің өтінімдері бойынша оқулықтарды, оқу-әдістемелік құралдарды, ғылыми еңбектерді және басқа да оқу бланкілерін және құжаттамаларды басып шығару және көбейту;\n• «ОҚМА хабаршысы» ғылыми журналын басып шығару;\n• Академияның материалдық-техникалық базасын арттыру мақсатында жаңа жабдықтарды сатып алу және қолда бар жабдықтарды жаңарту бойынша дайындыққа қатысу;\n \nКТБО штаттық кестесіне кіреді:\n* КТБО басшысы\n* Жергілікті есептеуіш желісінің жетекші инженері\n* Телекоммуникация және байланыстар бойынша жетекші инженер\n* Баспахана жөніндегі жетекші инженер-технолог\n* Сайт бойынша жетекші маман\n* Жүйе-техник инженері\n* Жүйе-техник инженері\n* Инженер-электроншы\n* Инженер-электроншы\n* Инженер-электроншы\n* ААЖ бойынша инженер бағдарламашы\n* ААЖ бойынша бағдарламашы\n* Сайт редакторы\n* Оператор\n* Оператор","contacts":[]}
{"doc_id":"division:14:kz","id":14,"lang":"kz","slug":"akimshilik-sharuashylyq-qyzmeti","title":"Әкімшілік - шаруашылық қызметі","text":"Әкімшілік–шаруашылық департаменті (ӘШД) «Оңтүстік Қазақстан медицина академиясы» АҚ («ОҚМА» АҚ) өзіндік құрылымдық бөлімі болып табылады. Ректор бұйрығымен құрылады және жабылады және ректорына тікелей бағынады.Өзінің жұмысында (ӘШД) әрекеттегі заңнаманы, нормативті-құқықтық актілерді және шаруашылық қызмет жасаудағы әдістемеліқ материалдарды, ғимараттарды, техникалық құрал-жабдықтарды қолдану және жөндеудің нормасы мен ережелерін, санитарлық-гигиеналық тәртіптің, өртке қарсы қауіпсіздігінің және техника қауіпсіздігінің нормативті құжаттарын негізге алады. ӘШД перспективті жоспарлаудың, оқу жұмысындағы мәселелерді шешудегі біржақтылықпен оны талқылаудағы коллегиялық жұмысшылардың өзіне жүктелген міндеттерді, ӘШД директордың тапсырмаларын орындаудың негізінде іске асырылады.ӘШД директоры және басқа да қызметкерлері қызметке ректор бұйрығымен, ҚР әрекеттегі заңнамасына сәйкес тағайындалады және босатылады.\n \nӘкімшілік-шаруашылық қызметінің функциялары\n\nАкадемияның әкімшілік-шаруашылық қызметі жұмысын жоспарлау, ұйымдастыру және бақылау\nҒимараттар мен академия жатақханасының жағдайын бақылауда жұмыс жасайды.\nБасқа ұйымдастырудың жұмыс жүргізуі мен қызмет көрсетуіне керекті құжаттар жасауға келісім жасайды.\nЖылу,электроэнергия,су,отын және академияның басқа жабдықтарын дұрыс қолдану жұмысын ұйымдастырады және жүргізеді.\nБарлық оқу ,қызмет ғимараттарда дұрыс тұрмыс-жағдайы,тәртіп және санитарлық-гигиеналық жағдайды қамтамасыз етеді.\nОқу корпустары мен жатақхананы күрделі жөндеу, қайта өңдеу жұмыстарына басшылық жасайды.\nОқу корпустары мен жатақханасында ағымдық жөндеу жұмыстарын жүргізетін құрылыс бригадасының жұмысын ұйымдастырады.\nАкадемияға бекітілген территорияны абаттандыруға басшылық етеді.\nОқу, ғылым, шаруашылық және мәдени шаруашылық қажеттіліктерге керек материалдар, құрал-жабдықтар, жихаздар мен жабдықтау іс-шараларын ұйымдастырады.\nӨткізілетін мәжілістер,конференциялар, семинарлар және т.б. іс-шараларға шаруашылық қызмет жасауды ұйымдастырады.\nҒимараттар мен бөлмелер, құрал-жабдықтарды инвентиризациялауға олардың сақталу мақсатында қатысу.\nЖОО-ның көлік жұмысына басшылық жасайды.\nӘкімшілік-шаруашылық қызметі құрамына кіретін құрылымдық бөлімдерді таңдап, қорытынды жасайды, оларға қызметтік нұсқаулық жасайды.\nӘкімшілік-шаруашылық қызметке кіретін құрылым қызметкерлерінің техника қауіпсіздігінің өндіріс саниториясының өртке қарсы іс-шараларын орындауын қадағалайды.\nҚол асты құрылымдағы қызметкерлерінің еңбек тәртібін нығайтуға бағытталған іс-шараларды ұйымдастыруды, олардың академияның ішкі ережелерін орындауын бақылайды.\nКанцелярлық заттар, шаруашылық материалдар, құрал-жабдықтарды алу және сақтау, олармен академияның құрылымдық бөлімдерін қамтамасыз ету.\nШаруашылық мақсаттарға бөлінетін материалдар мен финанстық жабдықтарды тиімді жұмсауды бақылау.\nАкадемияның мақсаттары мен міндеттеріне сайкес өзінің құзырындағы басқа функцияларды орындау.","contacts":[]}
