{"doc_id":"division:3:ru","id":3,"lang":"ru","slug":"otdel-kadrovoy-sluzhby","title":"Отдел кадровой службы","text":"Отдел кадров ЮКМА создан в 1979 году как структурное подразделение филиала Алма-Атинского государственного медицинского института в г. Чимкенте в соответствии с Постановлением Совета Министров Казахской ССР № 247 от 03.07.1979 года.","contacts":[]}
{"doc_id":"division:3:kz","id":3,"lang":"kz","slug":"kadrlyq-qyzmet-bolimi","title":"Кадрлық қызмет бөлімі","text":"ОҚМА кадр бөлімі 1979 жылы ҚазССР Министрлер Кеңесінің 1979 жылғы 3 шілдедегі №247 Қаулысына сәйкес, Шымкент қаласындағы Алматы мемлекеттік медицина институты филиалының құрылымдық бөлімшесі ретінде құрылды.","contacts":[]}
{"doc_id":"division:3:en","id":3,"lang":"en","slug":"personnel-department","title":"Personnel department","text":"The human resources department of SKMA is created in 1979 as structural division of branch of the Almaty State Medical Institute in Shymkent according to the Resolution of Council of ministers of the Kazakh SSR No. 247 of 03.07.1979.","contacts":[]}
{"doc_id":"division:4:ru","id":4,"lang":"ru","slug":"kantselyariya","title":"Канцелярия","text":"С  1979 г. как структурное подразделение филиала Алма-Атинского государственного медицинского института в г.Чимкенте в соответствии с постановлением  Совета Министров Казахской СССР № 247 от 03.07.1979 г.\nКанцелярия  является структурным подразделением, который организовывает осуществление документирования и управления документацией. Возглавляет заведующий. Заведующий канцелярии принимается на работу и увольняется приказом ректора. Структурное подразделение непосредственно подчиняется  ректору.\nПодразделением в разные годы возглавляли разные руководители.\nС 1998 – 2005 годы начальник общего отдела   Бадырова Нуржамал Тохтамысовна.\nС 2005 года по 2006  годы общим отделом возглавляла Тулеева Меруерт Раимовна\nС 2006 года и по настоящее время  заведующая канцелярией является Спатаева Гульнара Жангубековна\n \nСтруктура:\nЗаведующий;\nАрхивист;\n \nОсновные задачи канцелярии:\n• Обеспечение единого порядка документирования, организация работы с документами;\n• Организация работы с документами АО ЮКМА с использованием Единой системы электронного документооборота (ЕСЭДО);\n• Контроль исполнения документов и подготовки документов для передачи в ведомственный архив.\nОсновные  функции канцелярии:\n• Осуществляет контроль за исполнением документов в установленные сроки, регулярно информирует руководителя академии о результатах  исполнения документов.\n• Составляет номенклатуру дел  академии обеспечивает оперативное хранение дел и их использование до передачи в установленном порядке в ведомственный архив.\n• Осуществляет контроль за правильностью оформления и формирования дел в структурных подразделениях, организует экспертизу ценности документов.\nСотрудники канцелярии отличаются ответственностью, аккуратностью, терпением, и способностью к оперативным исполнениям. ","contacts":[{"#":null,"key":"Адрес","value":"г. Шымкент, пл. Аль-Фараби 1, Главный корпус, 1-этаж, кабинет №210"},{"#":null,"key":"График работы","value":"с 9:00 до 18:00, перерыв с 13:00-14:00."},{"#":null,"key":"Телефон","value":"(87252) 39-57-57 (1015)"},{"#":null,"key":"Почта","value":"info@skma.kz"}]}
{"doc_id":"division:4:kz","id":4,"lang":"kz","slug":"kense","title":"Кеңсе","text":"Қазақ ССР Министрлер Кеңесінің  №247 03.07.1979ж қаулысымен, Алматы мемлекеттік медицина институты филилалының Шымкент қаласындағы құрылымдық бөлімшесі болып 1979 жылы құрылған.  \nКеңсе  құжаттандыруды жүзеге асыру мен құжат басқаруды ұйымдастыратын құрылымдық бөлімше болып табылады. Кеңсені, кеңсе меңгерушісі басқарады, ректордың бұйрығымен тағайындалады және жұмыстан босатылады. Кеңсе  тікелей  ректорға бағынады.\nБөлімшені әр жылдары әр түрлі басшылар басқарған:\n1998-2005 жылдары Нуржамал Тохтамысовна Бадырова жалпы бөлім бастығы.\n2005-2006 жылдары    жалпы бөлімді Меруерт Раимовна Тулеева басқарды.\n2006 жылдан бастап және қазіргі уақытта Кеңсені  Гульнара Жангубекқызы  Спатаева  басқарып келеді. \n \nҚұрылымы:\nМеңгеруші;\nАрхивист;\n \nКеңсенің негізгі  міндеттері:\n• Құжаттандыруды біркелкі тәртіппен  қамтамасыз ету, құжаттармен жұмысты  ұйымдастыру;\n• Электрондық құжат айналымының Бірыңғай жүйесін пайдалана отырып, ОҚМА АҚ құжаттарымен жұмысты ұйымдастыру;\n• Құжаттардың дұрыс орындалуын бақылау және құжаттарды бағыныстағы архивке өткізуге дайындау;\n  Кеңсенің негізгі қызметтері:\n• Академия басшысына құжаттардың орындалу нәтижесі туралы жүйелі түрде ақпарат беріп отырады және құжаттардың белгілі мерзімге дейін орындалуын бақылауды жүзеге асырады.\n• Академияның істер номенклатурасы құжатты шапшаң сақтауды қамтамасыз етеді және белгілі тәртіппен бағыныстағы архивке жібергенге дейін оларды қолдануды қамтамасыз етеді.\n• Құрылымдық бөлімшелерде істі қалыптастыру және рәсімдеудің дұрыстығын бақылауды жүзеге асырады, құжат құндылықтар сараптамасын ұйымдастырады.\nКеңсе  қызметкерлері жауапкершілігі, ұқыптылығы, шыдамдылығымен және шапшаң орындайтын қабілетімен ерекшеленеді. ","contacts":[]}
{"doc_id":"division:4:en","id":4,"lang":"en","slug":"general-office","title":"General Office","text":"Since 1979, as a structural unit of the branch of the Alma-Ata State Medical Institute in Shymkent in accordance with the Resolution of the Council of Ministers of the Kazakh USSR No. 247 of 03.07.1979. \nThe office is a structural unit that organizes the implementation of documentation and management of documentation. The Head of the office is recruited and dismissed by the order of the rector. The structural subdivision is directly subordinate to the rector.\nThe division was headed by different leaders in different years.\nFrom 1998 to 2005, the Head of the general department, Badyrova Nurzhamal Tokhtamysovna.\nFrom 2005 to 2006 the general department was headed by Tuleyeva Meruert Raimovna.\nSince 2006 and up to the present time the manager of the clerks is  Gulnara Spataeva Zh.\n \nStructure:\nHead;\nArchivist;\n \n The main tasks of the office:\n• Providing a single order of documentation, organization of work with documents;\n• Organization of work with documents of JSC SKMA using the Unified Electronic Document Management System (EDMS);\n• Control over the execution of documents and preparation of documents for transfer to a departmental archive.\nThe main functions of the office:\n• Carries out control over the execution of documents in a timely manner, regularly informs the head of the Academy of the results of the execution of documents.\n• Draws up the nomenclature of the affairs of the Academy provides for the prompt storage of cases and their use prior to transfer to the departmental archives in the established order.\n• Carries out control over the correctness of registration and the formation of cases in structural divisions, organizes an examination of the value of documents.\n \nThe employees of the office are distinguished by responsibility, accuracy, patience, and the ability to perform operatively.","contacts":[]}
{"doc_id":"division:5:ru","id":5,"lang":"ru","slug":"rektor","title":"Ректор","text":"Сейтжанова Жанна Серикжановна родилась 29 августа 1977 года в городе Шымкент. Окончила среднюю школу в г.Шымкент\n \n\nВ 1994 году поступила в Южно-Казахстанский государственный университет имени М.Ауезова, а в 1998 году окончила этот же ВУЗ по специальности « Экономика и менеджмент в социальной сфере».\n\n2000 - 2018г.г. - Учредитель и директор нескольких ТОО в сфере обслуживания населения\n\nСтремясь в дальнейшем углублять свои знания и навыки продолжила обучение на уровне послевузовского образования и прошла ряд значимых программ повышения квалификации, включая:\n \n\nМосковская школа управления «СКОЛКОВО» (0005389, № SP 004964, 05.07.2020), профессиональная переподготовка по программе «Школа ректоров 18: управление трансформацией университета», ведение профессиональной деятельности в сфере управления образовательными организациями высшего образования.\nКазНУ имени Аль-Фараби (MBA 00015871150, № 6150, 01.07.2021) деловое администрирование в здравоохранении, магистр делового администрирования.\nВ октябре 2021 года успешно выполнила программу семинара по обучению государственных служащих на тему: « Менеджмент в сфере образования» за 24 академических часа, проведенное Шымкентским филиалом Академии государственного управления при Президенте РК.\nВ ноябре 2021 года прошла повышение квалификации по теме: « Организация и проведение научных исследований в здравоохранении» при РГП на ПХВ «Национальный научный центр развития здравоохранения им С. Каирбековой» МЗ РК, г. Астана\nВ декабре 2022 года прошла обучающий семинар «Международный стандарт ISO 37001:2016. Система антикоррупционного менеджмента и комплаенс » проведенном Шымкентским филиалом Академии государственного управления при Президенте Республики Казахстан на базе АО «ЮКМА».\nВ феврале 2023 года прошла исполнительную программу «ЕЕМ 4013, Предпринимательство в области здравоохранения. Программа запуска медицинского бизнеса», проведенное представителями Университета Малайзии Келантан, Малазийская высшая школа предпринимательства и бизнеса.\nС 2018 года - проректор по финансово-хозяйственной деятельности АО «Южно-Казахстанкая медицинская академия»\nС сентября 2024 года ректор АО «Южно-Казахстанская медицинская академия»","contacts":[]}
{"doc_id":"division:5:kz","id":5,"lang":"kz","slug":"rektor","title":"Ректор","text":"Сейтжанова Жанна Серікжанқызы, 1977 жылдың 29 тамызында Шымкент қаласында дүниеге келді. Шымкент қаласындағы орта мектепті бітірген. \n \n\n1994 жылы М. Әуезов атындағы Оңтүстік Қазақстан мемлекеттік университетіне оқуға түсіп, 1998 жылы «Әлеуметтік саладағы Экономика және менеджмент» біліктілгі бойынша «Әлеуметтік саладағы экономист- менеджер» мамандығын бітірді.\n\n2000 - 2018 жылдар аралығында халыққа қызмет көрсету саласындағы бірнеше ЖШС құрылтайшысы және директоры болды. \n\nӨзінің білімі мен дағдыларын одан әрі тереңдетуге ұмтыла отырып, жоғары оқу орнынан кейінгі білім беру деңгейінде оқуын жалғастырды және біліктілікті арттырудың бірқатар маңызды бағдарламаларынан өтті, соның ішінде:\n\n\"СКОЛКОВО\" Мәскеу басқару мектебі (0005389, № SP 004964, 05.07.2020), \"ректорлар мектебі 18: университеттің трансформациясын басқару\" бағдарламасы, жоғары білім беру ұйымдарын басқару саласында кәсіби қызметті жүргізу бойынша кәсіби қайта даярлаудан.\nӘл-Фараби атындағы ҚазҰУ (MBA 00015871150, № 6150, 01.07.2021) денсаулық сақтаудағы іскерлік басқару, іскерлік басқару магистрі.\n2021 жылдың қазан айында ҚР Президенті жанындағы Мемлекеттік басқару академиясының Шымкент филиалы өткізген 24 академиялық сағатта \"Білім беру саласындағы Менеджмент\" тақырыбында мемлекеттік қызметкерлерді оқыту бойынша семинар бағдарламасын сәтті орындады.\n2021 жылдың қараша айында Астана қаласы, ҚР ДСМ \"С. Қайырбекова атындағы денсаулық сақтауды дамытудың Ұлттық ғылыми орталығы\" жанындағы \"Денсаулық сақтауда ғылыми зерттеулерді ұйымдастыру және жүргізу\" тақырыбы бойынша біліктілікті арттырудан өтті.\n2022 жылдың желтоқсан айында Қазақстан Республикасы Президенті жанындағы Мемлекеттік басқару академиясының Шымкент филиалы \"ОҚМА\" АҚ базасында өткізген \"ISO 37001:2016 халықаралық стандарты. Сыбайлас жемқорлыққа қарсы менеджмент және комплаенс\" оқыту семинарына қатысты.\n2023 жылдың ақпан айында Малайзия университетінің өкілдері жүргізген \"ЕЕМ 4013, Денсаулық сақтау саласындағы кәсіпкерлік. Медициналық бизнесті бастау\" бағдарламасын өтті.\n2018 жылы \"Оңтүстік Қазақстан медицина академиясы\"АҚ Қаржы-шаруашылық қызметі жөніндегі проректоры болды. \n2024 жылдың қыркүйегінен бастап \"Оңтүстік Қазақстан медицина академиясы\" АҚ ректоры қызметін атқаруда.","contacts":[]}
{"doc_id":"division:5:en","id":5,"lang":"en","slug":"rector","title":"Rector","text":"Seitzhanova Zhanna Serikzhankyzy was born on August 29, 1977 in Shymkent. Graduated from secondary school in Shymkent\n \n\nIn 1994, she entered the M.Auezov South Kazakhstan State University, and in 1998 graduated from the same university with a degree in Economics and Management in the social sphere.\n\n2000-2018 -  Founder and director of several LLP companies in the field of public services\n\nIn an effort to further deepen her knowledge and skills, she continued her studies at the postgraduate level and completed a number of significant professional development programs, including:\n \n\nMoscow School of Management \"SKOLKOVO\" (0005389, No. SP 004964, 05.07.2020), professional retraining under the program \"School of Rectors 18: University transformation management\", conducting professional activities in the field of management of educational institutions of higher education.\nAl-Farabi Kazakh National University (MBA 00015871150, No. 6150, 01.07.2021) Business Administration in Healthcare, Master of Business Administration.\nIn October 2021, she successfully completed the program of a seminar on training civil servants on the topic: \"Management in the field of education\" for 24 academic hours, conducted by the Shymkent branch of the Academy of Public Administration under the President of the Republic of Kazakhstan.\nIn November 2021, she completed advanced training on the topic: \"Organization and conduct of scientific research in healthcare\" at the \"National Scientific Center for Health Development named after S. Kairbekova\" Ministry of Health of the Republic of Kazakhstan, Astana\nIn December 2022, the training seminar \"International standard ISO 37001:2016. Anti-corruption management and Compliance System \" conducted by the Shymkent branch of the Academy of Public Administration under the President of the Republic of Kazakhstan on the basis of JSC YUKMA.\nIn February 2023, she completed the executive program \"EEM 4013, Entrepreneurship in the field of healthcare. Medical Business Startup Program\", conducted by representatives of the University of Malaysia Kelantan, Malaysian Graduate School of Entrepreneurship and Business.\nSince 2018 - Vice-Rector for Financial and Economic Activities of JSC South Kazakhstan Medical Academy\nSince September 2024 Rector of JSC South Kazakhstan Medical Academy","contacts":[]}
{"doc_id":"division:6:ru","id":6,"lang":"ru","slug":"prorektor-po-nauke-i-strategicheskomu-razvitiyu","title":"Проректор по научному и стратегическому развитию","text":"Аукенов Нурлан Ерденович \n \nНурлан Ерденович окончил Семипалатинскую государственную медицинскую академию в 1999 году по специальности «лечебное дело». Прошел клиническую ординатуру и аспирантуру на кафедре инфекционных болезней в 2004–2007 годах, в 2009 году получил ученую степень кандидата медицинских наук.С 2007 по 2011 год работал ассистентом на кафедре инфекционных болезней Государственного медицинского университета в г. Семей, совмещая педагогическую и научную деятельность.В 2011 году был назначен начальником объединенной учебно-научной лаборатории этого университета, где занимался внедрением современных лабораторных методов и координацией научных проектов.С 2015 по 2017 годы был научным руководителем проекта по молекулярно-генетическим исследованиям прогнозирования инфекционных гепатитов в рамках гранта Комитета науки МОН РК.В 2019 году назначен руководством Управления медицинской науки и инновационных технологий Министерства здравоохранения Республики Казахстан. Под его руководством были разработаны ключевые нормативные документы для развития медицинской науки, внедрены механизмы грантового финансирования, скоординированы стратегически важные проекты с участием университетов, научных центров и международных организаций. Он внес значительный вклад в развитие научно-инновационной политики в сфере здравоохранения.Параллельно с административной и научной деятельностью, Нурлан Ерденович подготовил 5 PhD-докторантов в качестве научного руководителя, способствовав их успешной защите. По данным базы Scopus, его индекс Хирша составляет 3, что подтверждает его публикационную активность в международных научных базах. Он является автором более 54 публикаций, из которых 13 индексируются в базах Web of Science и Scopus. Имеет 5 патентов и авторских свидетельств.Проходил стажировки и курсы повышения квалификации как в Казахстане, так и за рубежом, включая Charité-Universitätsmedizin Berlin (Германия), Университет Ариэль (Израиль), медицинский центр университета город Тэгу (Корея), Харьковский национальный медицинский университет (Украина) и Назарбаев Университет (Казахстан).Нурлан Ерденович — кандидат медицинских наук, опытный руководитель, исследователь и преподаватель, специализирующийся в области инфекционных заболеваний, клинической лабораторной диагностики молекулярной генетики и стратегического развития медицинской науки. Имеет более 25 лет опыта работы в системе здравоохранения.\n ","contacts":[]}
{"doc_id":"division:6:kz","id":6,"lang":"kz","slug":"gylymi-zhane-strategiyalyq-damu-zhonindegi-prorektor","title":"Ғылыми және стратегиялық даму жөніндегі проректор","text":"Аукенов Нұрлан Ерденұлы \n \nНұрлан Ерденұлы 1999 жылы Семей мемлекеттік медицина академиясын «емдеу ісі» мамандығы бойынша тәмамдаған. 2004–2007 жылдар аралығында жұқпалы аурулар кафедрасында клиникалық ординатура мен аспирантурадан өтті, ал 2009 жылы медицина ғылымдарының кандидаты ғылыми дәрежесін алды.2007 жылдан 2011 жылға дейін Семей қаласындағы Мемлекеттік медицина университетінің жұқпалы аурулар кафедрасында ассистент қызметін атқарып, педагогикалық және ғылыми қызметті қатар алып жүрді.2011 жылы осы университеттің біріктірілген оқу-ғылыми зертханасының басшысы болып тағайындалып, заманауи зертханалық әдістерді енгізу және ғылыми жобаларды үйлестірумен айналысты.2015–2017 жылдар аралығында ҚР БҒМ ҒК гранты аясында жұқпалы гепатиттердің болжамын молекулалық-генетикалық зерттеу жобасының ғылыми жетекшісі болды.2019 жылы ҚР Денсаулық сақтау министрлігінің Медициналық ғылым және инновациялық технологиялар басқармасының басшылығына тағайындалды. Оның жетекшілігімен медициналық ғылымды дамытуға арналған негізгі нормативтік құжаттар әзірленіп, гранттық қаржыландыру тетіктері енгізілді, университеттер, ғылыми орталықтар және халықаралық ұйымдардың қатысуымен стратегиялық маңызды жобалар үйлестірілді. Ол денсаулық сақтау саласындағы ғылыми-инновациялық саясатты дамытуға елеулі үлес қосты.Әкімшілік және ғылыми қызметімен қатар, Нұрлан Ерденұлы 5 PhD докторанттың ғылыми жетекшісі ретінде олардың сәтті диссертация қорғауына ықпал етті. Scopus деректер базасы бойынша оның Хирш индексі — 3, бұл оның халықаралық ғылыми басылымдардағы жарияланымдық белсенділігін дәлелдейді. Ол 54-тен астам ғылыми мақаланың авторы, олардың 13-і Web of Science және Scopus базаларында индекстеледі. Сонымен қатар, 5 патент пен авторлық куәліктің иесі.Қазақстанда және шетелде, соның ішінде Charité-Universitätsmedizin Berlin (Германия), Ариэль университеті (Израиль), Тэгу қаласының университеттік медициналық орталығы (Корея), Харьков ұлттық медицина университеті (Украина) және Назарбаев Университетінде біліктілікті арттыру курстары мен тағылымдамалардан өткен.Нұрлан Ерденұлы — медицина ғылымдарының кандидаты, жұқпалы аурулар, клиникалық зертханалық диагностика, молекулалық генетика және медициналық ғылымның стратегиялық дамуы салаларында маманданған тәжірибелі басшы, зерттеуші және оқытушы. Денсаулық сақтау жүйесінде 25 жылдан астам еңбек өтілі бар.","contacts":[]}
{"doc_id":"division:6:en","id":6,"lang":"en","slug":"vice-rector-for-science-and-strategic-development","title":"Vice-Rector for Science and Strategic Development","text":"Nurlan Erdenovich Aukenov \n \n \nNurlan Erdenovich graduated from Semipalatinsk State Medical Academy in 1999 with a degree in General Medicine. From 2004 to 2007, he completed a clinical residency and postgraduate studies at the Department of Infectious Diseases, and in 2009 he was awarded the academic degree of Candidate of Medical Sciences.From 2007 to 2011, he worked as an assistant at the Department of Infectious Diseases at the State Medical University in Semey, combining teaching and scientific activities.In 2011, he was appointed Head of the Integrated Educational and Scientific Laboratory of the university, where he focused on the implementation of modern laboratory methods and the coordination of scientific projects.From 2015 to 2017, he served as the scientific supervisor of a molecular genetic research project on forecasting infectious hepatitis, supported by a grant from the Committee of Science of the Ministry of Education and Science of the Republic of Kazakhstan.In 2019, he was appointed by the Ministry of Health of the Republic of Kazakhstan to lead the Department of Medical Science and Innovative Technologies. Under his leadership, key regulatory documents for the development of medical science were developed, grant funding mechanisms were introduced, and strategically important projects involving universities, research centers, and international organizations were coordinated. He has made a significant contribution to the development of scientific and innovation policy in the healthcare sector.Alongside his administrative and scientific work, Nurlan Erdenovich has supervised five PhD students who successfully defended their theses. According to the Scopus database, his Hirsch index is 3, confirming his publication activity in international scientific journals. He is the author of over 54 publications, 13 of which are indexed in Web of Science and Scopus. He also holds five patents and copyright certificates.He has completed internships and advanced training courses both in Kazakhstan and abroad, including at Charité – Universitätsmedizin Berlin (Germany), Ariel University (Israel), the Medical Center of Daegu University (South Korea), Kharkiv National Medical University (Ukraine), and Nazarbayev University (Kazakhstan).Nurlan Erdenovich holds the academic degree of Candidate of Medical Sciences and is an experienced leader, researcher, and educator specializing in infectious diseases, clinical laboratory diagnostics, molecular genetics, and the strategic development of medical science. He has over 25 years of experience in the healthcare system.","contacts":[]}
{"doc_id":"division:15:ru","id":15,"lang":"ru","slug":"komplaens-ofitser","title":"Комплаенс офицер","text":"Нужно описание","contacts":[{"#":null,"key":"Телефон","value":"8 7252 39-42-83, 87773586145."},{"#":null,"key":"Email","value":"anticorruption@skma.kz"}]}
{"doc_id":"division:15:kz","id":15,"lang":"kz","slug":"komplaens-ofitser","title":"Комплаенс офицер","text":"- \"Қазақстан-2050\" Стратегиясы: Қалыптасқан мемлекеттің жаңа саяси бағыты\" сыбайлас жемқорлықты ұлттық қауіпсіздікке тікелей қауіп-қатер қатарына қояды және мемлекет пен қоғамды осы келеңсіз құбылыспен күресте күш-жігерді біріктіруге бағыттайды.\n- Сыбайлас жемқорлыққа төзбеушілік әрбір қазақстандықтың азаматтық ұстанымына, ал адалдық пен сатылмаушылық мінез – құлық нормасына айналуы тиіс.\n- Сыбайлас жемқорлыққа қарсы мәдениетті қалыптастыруда өскелең ұрпақпен жұмыс қағидатты маңызды рөл атқарады.\n- Тек ерте жастан сыбайлас жемқорлыққа қарсы мінез-құлық стандарттарын енгізу ғана бұл әлеуметтік зұлымдықты жоюға мүмкіндік береді.\n \nҚазақстан Республикасының 2015-2025\nжылдарға арналған сыбайлас жемқорлыққа\nқарсы стратегиясы.","contacts":[{"#":null,"key":"Телефон","value":"8 7252 39-42-83, 87773586145."},{"#":null,"key":"Email","value":"anticorruption@skma.kz"}]}
{"doc_id":"division:15:en","id":15,"lang":"en","slug":"compliance-officer","title":"Compliance Officer","text":"Нужно описание","contacts":[{"#":null,"key":"Phone","value":"8 7252 39-42-83, 87773586145."},{"#":null,"key":"Email","value":"anticorruption@skma.kz"}]}
{"doc_id":"division:16:ru","id":16,"lang":"ru","slug":"upravlenie-strategicheskogo-razvitiya-i-mezhdunarodnogo-sotrudnichestva","title":"Управление Стратегического развития и международного сотрудничества","text":"Управление стратегического развития и международного сотрудничества (СРиМС) проводит комплекс мероприятий по формированию  стратегических направлений Южно-Казахстанской медицинской академии (ЮКМА), организации и укреплению международной деятельности и внешних связей ЮКМА,  а также развитию в ЮКМА эффективной системы менеджмента качества, соответствующей международным стандартам в области качества и управлению образовательными проектами. \n \nЗадачами Управления СРиМС являются:\n•    разработка Стратегических направлений ЮКМА, Миссии и Политики в области качества ЮКМА;•    организация проведения институциональной и специализированной аккредитации образовательных программ;•    координирование работ по выполнению программ международного сотрудничества, договоров (соглашений) в области образования, науки, визитинг-профессоров, •    координация деятельности по реализации академической мобильности ППС и обучающихся, работ инспекционного и ресертификационного аудитов, работы по участию вуза в рейтингах. •    контроль реализации программы Стратегического партнерства;•    прогнозирование необходимых затрат на обеспечение внешних связей ЮКМА.","contacts":[{"#":null,"key":"Email:","value":"alma_ukgma@mail.ru"}]}
{"doc_id":"division:16:kz","id":16,"lang":"kz","slug":"strategiyalyq-damu-zhane-halyqaralyq-yntymaqtastyq-basqarmasy","title":"Стратегиялық даму және халықаралық ынтымақтастық басқармасы","text":"Стратегиялық даму және халықаралық ынтымақтастық басқармасы (СДХЫ) Оңтүстік Қазақстан медициналық академиясының (ОҚМА) стратегиялық бағыттарын қалыптастыру, ОҚМА халықаралық қызметі мен сыртқы байланыстарын ұйымдастыру және нығайту, сондай-ақ ОҚМА-да білім беру жобаларын басқару және сапа саласындағы халықаралық стандарттарға сәйкес келетін тиімді сапа менеджменті жүйесін дамыту бойынша іс-шаралар кешенін өткізеді.\nСДХЫ басқармасының тапсырмалары:\n• ОҚМА стратегиялық бағыттарын, ОҚМА сапа саласындағы миссиясы мен саясатын әзірлеу;• білім беру бағдарламаларын институционалдық және мамандандырылған аккредиттеуден өткізуді ұйымдастыру;• білім, ғылым, визитинг-профессорлар саласындағы халықаралық ынтымақтастық бағдарламаларын, шарттарды (келісімдерді) орындау бойынша жұмыстарды үйлестіру, • ПОҚ мен білім алушылардың академиялық ұтқырлығын жүзеге асыру бойынша қызметті, инспекциялық және ресертификаттау аудит жұмыстарын, ЖОО-ның рейтингтерге қатысуы бойынша жұмысты үйлестіру. • стратегиялық әріптестік бағдарламасының іске асырылуын бақылау;• ОҚМА сыртқы байланыстарын қамтамасыз етуге қажетті шығындарды болжау.","contacts":[{"#":null,"key":"Email:","value":"alma_ukgma@mail.ru"}]}
{"doc_id":"division:16:en","id":16,"lang":"en","slug":"department-of-strategic-development-and-international-cooperation","title":"Department of Strategic Development and International Cooperation","text":"The Department of Strategic Development and International Cooperation (SD&IC) conducts a set of measures to form strategic directions of the JSC South Kazakhstan Medical Academy (SKMA), organize and strengthen international activities and external relations of SKMA, as well as develop an effective quality management system in SKMA that meets international standards in the field of quality and educational project management.\n \nThe tasks Department of Strategic Development and International Cooperation are:\n• development of Strategic directions of SKMA, Mission and Politics in the field of quality of SKMA;• organization of institutional and specialized accreditation of educational programs;• coordination of work on the implementation of international cooperation programs, agreements (agreements) in the field of education, science, visiting professors, • coordination of activities for the implementation of academic mobility of teaching staff and students, work of inspection and recertification audits, work on the participation of the university in the ratings. • monitoring the implementation of the Strategic Partnership program;• forecasting the necessary costs to ensure the external relations of SKMA.","contacts":[{"#":null,"key":"E-mail:","value":"alma_ukgma@mail.ru"}]}
{"doc_id":"division:17:ru","id":17,"lang":"ru","slug":"otdel-obespecheniya-kachestva-i-monitoring","title":"Отдел Обеспечения качества и мониторинг","text":"Основные цели и задачи деятельности отдела «Обеспечения качества и мониторинг»\n \nОсновной целью отдела «Обеспечения качества и мониторинг» (отдел ОКМ) является организационно-методическое и техническое координирование выполнения требований стандартов внутреннего обеспечения качества образовательной деятельности АО «ЮКМА» и международного стандарта ISO 9001-2015, а также мониторинг образовательных процессов АО «ЮКМА» в сфере высшего, послевузовского и среднего профессионального образования в области медицины и фармации, клинической деятельности, научно-исследовательской деятельности.\n \nЗадачи:\n- обеспечение выполнения требований стандартов внутреннего обеспечения качества образовательной деятельности АО «ЮКМА»;- обеспечение функционирования системы менеджмента качества в соответствии с требованиями международного стандарта ИСО 9001-2015;- планирование, организация, методическое и информационное обеспечение, контроль эффективности функционирования системы менеджмента качества, направленный на повышение качества внутривузовской работы;- мониторинг образовательных процессов АО «ЮКМА».","contacts":[{"#":null,"key":"E-mail:","value":"otdelsmk2016@mail.ru"}]}
{"doc_id":"division:17:kz","id":17,"lang":"kz","slug":"sapany-qamtamasyz-etu-zhane-monitoring-bolimi","title":"Сапаны қамтамасыз ету және мониторинг бөлімі","text":"\"Сапаны қамтамасыз ету және мониторинг\" бөлімі қызметінің негізгі мақсаттары мен тапсырмалары\n \n\"Сапаны қамтамасыз ету және мониторинг\" бөлімінің (СҚМ бөлімі) негізгі мақсаты \"ОҚМА\" АҚ білім беру қызметінің сапасын ішкі қамтамасыз ету стандарттары мен ISO 9001-2015 халықаралық стандарты талаптарының орындалуын ұйымдастырушылық-әдістемелік және техникалық үйлестіру, сондай-ақ \"ОҚМА\" АҚ медицина және фармация саласында, клиникалық қызметте, ғылыми-зерттеу қызметінде жоғары, жоғары оқу орнынан кейінгі және орта кәсіптік білім беру аясындағы білім беру процестеріне мониторинг жүргізу болып табылады.\n \nТапсырмалары:\n- \"ОҚМА\" АҚ білім беру қызметінің ішкі сапасын қамтамасыз ету стандарттары талаптарының орындалуын қамтамасыз ету;- ИСО 9001-2015 халықаралық стандарт талаптарына сәйкес сапа менеджменті жүйесінің жұмысын қамтамасыз ету;- жоспарлау, ұйымдастыру, әдістемелік және ақпараттық қамтамасыз ету, жоғары оқу орны ішіндегі жұмыстың сапасын арттыруға бағытталған сапа менеджменті жүйесінің жұмыс істеу тиімділігін бақылау;- \"ОҚМА\" АҚ білім беру процестеріне мониторинг жүргізу.","contacts":[{"#":null,"key":"E-mail:","value":"otdelsmk2016@mail.ru"}]}
{"doc_id":"division:17:en","id":17,"lang":"en","slug":"department-of-quality-assurance-and-monitoring","title":"Department of Quality Assurance and Monitoring","text":"The main purposes and tasks of the Department of \"Quality Assurance and monitoring\"\n \nThe main purpose of the Quality Assurance and Monitoring Department (QAM Department) is the organizational, methodological and technical coordination of the fulfillment of the requirements of the standards of internal quality assurance of educational activities of JSC \"SKMA\" and the international standard ISO 9001-2015, as well as monitoring of educational processes of JSC \"SKMA\" in the field of higher, postgraduate and secondary vocational education in the field of medicine and pharmacy, clinical activity, research activity.\n \nTasks:\n- ensuring compliance with the requirements of the standards of internal quality assurance of educational activities of JSC \"SKMA\";- ensuring the functioning of the quality management system in accordance with the requirements of the international standard ISO 9001-2015;- planning, organization, methodological and informational support, control of the effectiveness of the quality management system, aimed at improving the quality of intra-university work;- monitoring of educational processes of JSC \"SKMA\".","contacts":[{"#":null,"key":"E-mail:","value":"otdelsmk2016@mail.ru"}]}
{"doc_id":"division:18:ru","id":18,"lang":"ru","slug":"otdel-strategicheskogo-razvitiya-i-mezhdunarodnogo-sotrudnichestva-srims","title":"Отдел стратегического развития и международного сотрудничества (СРиМС)","text":" \n1. Отдел стратегического развития и международного сотрудничества (СРиМС)\n2. Академическая мобильность\n3. Иностранные вузы-партнеры\n4. Казахстанские вузы-партнеры\n \n \n1. Отдел стратегического развития и международного сотрудничества (СРиМС)\nОтдел Стратегического развития и международного сотрудничества входит в состав Управления стратегического развития и международного сотрудничества.\nОсновной целью деятельности отдела СРиМС является определение стратегических направлений АО «ЮКМА» в соответствии с Стратегическим планом МЗ РК на 2020-2024 годы, создание и укрепление международных связей с ведущими ВУЗ-ами, учреждениями и производственными организациями ближнего и дальнего зарубежья в сфере медицины и фармации, оказание визовой поддержки и оформление приглашение иностранным студентам. \n \nАО «ЮКМА» подписаны двусторонние меморандумы о сотрудничестве с медицинскими и фармацевтическими вузами и учреждениями:\n \nРоссия:\n\n Первый Московский государственный медицинский университет им. И.М. Сеченова, г. Москва;\n Первый Санкт- Петербургский гос. медуниверситет им.академика И.П.Павлова, г. Санкт-Петербург;\n Башкирский государственный медицинский университет, г. Уфа;\n Пятигорский медико-фармацевтический институт Филиал ВолГМУ, г. Пятигорск;\n Санкт-Петербургский Государственный Химико-фармацевтический Университет, г. Санкт-Петербург;\n Санкт-Петербургский государственный педиатрический медицинский университет, г. Санкт-Петербург;\n Сибирский государственный медицинский университет, г. Томск;\n Северо-Восточный федеральный университет имени М.К. Аммосова, г. Якутск;\n\n \nСНГ:\n\n Ташкентская медицинская академия, г.Ташкент; \n Бухарский государственный медицинский институт имени Абу Али Ибн Сино, г.Бухара; \n Ташкентский фармацевтический институт, г.Ташкент;\n Ташкентский педиатрический медицинский институт, г.Ташкент;\n Ташкентский государственный стоматологический институт, г.Ташкент;\n Самаркандский государственный медицинский институт, г. Самарканд;\n Кыргызская государственная медицинская академия имени И. К. Ахунбаева;\n Таджикский государственный медицинский университет им. Абуали Ибни Сино, г. Душанбе; \n Азербайджанский Медицинский Университет, г. Баку, Азербайджан;\n Витебский государственный ордена Дружбы народов медицинский университет, г. Витебск, Республика Беларусь; \n\n \nДальнее зарубежье:\n\nМедицинский Университет г.Гданьск, Польша;\nУниверситет Ягеллон Польша;\nBaşkent University, г. Анкара, Турция.\nT.C. Demiroğlu Bilim Üniversitesi, г. Стамбул, Турция.\nSaglik Bilimleri University, г. Стамбул, Турция.\nСтамбульский университет, Турция\nИнститут неврологии University College of London,Великобритания;\nФармацевтический научно-исследовательский центр Университета медицинских наук имени Шахида Бехешти, Тегеран, Иран.\nAcademy of Higher Education and Research, г. Майсур, Индия.\n\n \nКазахстан:\n\nКазахский национальный медицинский университет имени С.Д.Асфендиярова;\nКазахский национальный университет имени Аль-Фараби, г.Алматы;\nМедицинский Университет Астана, г. Астана;\nМедицинский университет Караганды, г. Караганда;\nКарагандинский университет им. академика Е.А. Букетова, г. Караганда;\nКазахстанско-Российский медицинский университет, г.Алматы;\nЗападно-Казахстанский Государственный медицинский университет имени М. Оспанова, г.Актобе;\nМеждународный Казахско-Турецкий Университет им. Ходжа Ахмет Ясауи, г.Туркестан;\nГосударственный медицинский университет города Семей, г.Семей;\nЮжно-Казахстанский государственный университет им. М.Ауэзова, г.Шымкент.\nКокшетауский университет имени Ш. Уалиханова, г. Кокшетау.\n\n \n2. Академическая мобильность\nАкадемическая мобильность - перемещение студентов и преподавателей высших учебных заведений на определенный период времени в другое образовательное или научное заведение в пределах или за пределами своей страны с целью обучения или преподавания.\nИндивидуальная академическая мобильность – это перемещение обучающегося на определенный период в другое образовательное или научное учреждение (в своей стране или за рубежом) для обучения, преподавания, проведения исследований или повышения квалификации (с обязательным перезачетом освоенных образовательных программ в виде кредитов в своем вузе или для продолжения учебы в другом вузе при долгосрочной академической мобильности); \nВнешняя (международная) академическая мобильность – это перемещение обучающихся, преподавателей-исследователей для обучения или проведения исследований на определенный академический период: семестр, или учебный год в зарубежное высшее учебное заведение с обязательным перезачетом освоенных образовательных программ в виде кредитов в своем вузе или для продолжения учебы в другом вузе. \nВнутренняя академическая мобильность – это перемещение обучающихся, преподавателей-исследователей для обучения с обязательным перезачетом освоенных образовательных программ в виде кредитов в своем вузе или для продолжения учебы в другом вузе, а также проведения исследований на определенный академический период: семестр\/учебный год в другое высшее учебное заведение Казахстана. \n \n \nАкадемическая мобильность ЮКМА \nС ведущими медицинскими ВУЗами Казахстана осуществляется:\n— обмен студентами и преподавателями в рамках академической мобильности;\n— стажировки студентов, магистрантов, интернов.\n\n \n \n\n№\n\nГосударство\n\nВуз-партнер\n\nЛоготип Вуза \n\n \n \n\nПольша\n\nГданьский медицинский университет, Гданьск\n\n \n\nУниверситет Ягеллон Польша, Польша\n\n \n\n \n \n\nТурция\n\nBaşkent University, г. Анкара.\n\nT.C. Demiroğlu Bilim Üniversitesi, г. Стамбул\n\nSaglik Bilimleri University, г. Стамбул.\n \n\nСтамбульский университет, Турция\n\nВеликобритания\n\nИнститут неврологии University College of London\n\nИран\n\nФармацевтический научно-исследовательский центр Университета медицинских наук имени Шахида Бехешти, Тегеран\n\nРоссийская Федерация\n\nСеченовский университет\n \n\nБашкирский государственный медицинский университет, г.Уфа \n\nСанкт-Петербургский государственный химико-фармацевтический университет, г.Санкт-Петербург \n\nПятигорский медико-фармацевтический институт –Филиал ВолГМУ,г.Пятигорск\n\nПервый Санкт- Петербургский гос. медуниверситет им.академика И.П.Павлова, г.Санкт-Петербург;\n \n\nСанкт-Петербургский государственный педиатрический медицинский университет, г.Санкт-Петербург;\n \n\nСибирский государственный медицинский университет, г. Томск;\n \n\nСеверо-Восточный федеральный университет имени М.К. Аммосова, г. Якутск;\n \n\nУзбекистан\n\nТашкентская медицинская академия, г.Ташкент\n\nТашкентский фармацевтический институт, г.Ташкент \n\nТашкентский педиатрический медицинский институт, г.Ташкент\n\nТашкентский государственный стоматологический институт, г.Ташкент\n\nБухарский государственный медицинский институт имени Абу Али Ибн Сино, г.Бухара\n\nСамаркандский государственный медицинский институт, г.Самарканд\n\nКиргизстан\n\nКыргызская государственная медицинская академия имени И. К. Ахунбаева, г.Бишкек\n\n \n\n \n\n \n\n \n\nТаджикистан\n\nТаджикский государственный медицинский университет им. Абуали Ибни Сино, г. Душанбе\n\nАзербайджан\n\nАзербайджанский Медицинский Университет, г. Баку, Азербайджан\n\nРеспублика Беларусь\n\nВитебский государственный медицинский университет ордена Дружбы народов  г. Витебск, Республика Беларусь\n\nИндия\n\nAcademy of Higher Education and Research, г. Майсур, Индия\n\n \n4. Казахстанские вузы-партнеры\n\n№\n\nСтрана\n\nВуз-партнер\n\nЛоготип вуза \n\nКазахстан\n\nНациональный медицинский университет, г.Алматы\n\nКазНУ имени Аль-Фараби, Алматы\n\nКазахско-Российский медицинский университет, г. Алматы\n\nМедицинский университет Астаны, Астана\n\nЗКГМУ имени М.Оспанова, г.Ақтөбе \n\nМедицинский университет Караганды, г.Караганда\n\nМКТУ имени Х.А.Ясави г.Туркестан\n\nГосударственный медицинский университет города Семей\n\nЮжно-Казахстанский государственный университет им.М.Ауэзова, г.Шымкент\n\n \n\n \nКарагандинский университет им. академика Е.А. Букетова, г. Караганда\n\n \n \n\n \n \n \n\n \n\n \n\nКокшетауский университет имени Ш. Уалиханова, г. Кокшетау\n \n\n \n \n\n \n \n\n \n \nАдрес: \nГлавный корпус, 2 этаж, 213 кабинет\nТел: 8(7252) 39-31-41 внут. 273\ne-mail: ukma_ICotdel@mail.ru\n \nГрафик работы: \nПонедельник - пятница, 9:00 - 18:00\nобед: 13:00 - 14:00\n \n \n ","contacts":[]}
{"doc_id":"division:18:kz","id":18,"lang":"kz","slug":"strategiyalyq-damu-zhane-halyqaralyq-yntymaqtastyq-bolimi-sdzhhy","title":"Стратегиялық даму және халықаралық ынтымақтастық бөлімі (СДжХЫ)","text":" \n1. Стратегиялық даму және халықаралық ынтымақтастық бөлімі (СДжХЫ)\n2. Академиялық ұтқырлық\n3. Шетелдегі серіктес жоғары оқу орындары\n4. Қазақстан серіктес жоғары оқу орындары \n \n \nСтратегиялық даму және халықаралық ынтымақтастық бөлімі Стратегиялық даму және халықаралық ынтымақтастық Басқарамасының құрамына кіреді.\nСДжХЫ бөлімі қызметтерінің негізгі мақсаты 2020-2024 жылдарға арналған ҚР ДС стратегиялық жоспарына сәйкес «ОҚМА» АҚ стратегиялық бағыттарын анықтау және медицина және фармация саласындағы жақын  және алыс шет елдердегі жетекші жоғары оқу орындарымен және өндіріс мекемелерімен халықаралық байланыстарды орнату және нығайту, шетел студенттеріне визалық қолдауға және шақыруға қажетті құжаттарды рәсімдеуге көмек көрсету болып табылады.\n«ОҚМА» АҚ медициналық және фармацевтикалық жоғары оқу орындарымен және мекемелермен ынтымақтастық туралы екіжақты келісімдерге қол қойды:\nРесей:\n• И.М. Сеченов атындағы бірінші Мәскеу мемлекеттік медицина университеті, Мәскеу қ• Академик И.П. Павлов атындағы бірінші Санкт-Петербург мемлекеттік медициналық университеті, Санкт-Петербург қ.• Башқұрт мемлекеттік медицина университеті, Уфа қ.• Пятигорск медицина-фармацевтикалық институты, Пятигорск қ.• Санкт - Петербург мемлекеттік Химия-фармацевтикалық университеті, Санкт-Петербург қ.• Санкт-Петербург мемлекеттік педиатриялық медицина университеті, Санкт-Петербург қ.• Сібір мемлекеттік медицина университеті, Томск қ.• М.К. Аммосов атындағы Солтүстік-Шығыс федералды университеті, Якутск қ.\n \nТМД:\n• Ташкент медициналық академиясы, Ташкент қ.;• Әбу Әли Ибн Сино атындағы Бұхара мемлекеттік медицина институты, Бұхара қ.;• Ташкент фармацевтикалық институты, Ташкент қ.;• Ташкент педиатриялық медицина институты, Ташкент қ.;• Ташкент мемлекеттік стоматологиялық институты, Ташкент қ.;• Самарқанд мемлекеттік медицина институты, Самарқанд қ.;• И.К. Ахунбаев атындағы Қырғызстан мемлекеттік медицина академиясы;• Абуали Ибни Сино атындағы Тәжікстан мемлекеттік медицина университеті, Душанбе қ.;• Әзірбайжан медициналық университеті, Баку қ., Әзірбайжан;• Витебск мемлекеттік Халықтар Достығы ордені медицина университеті, Витебск қ., Беларусь Республикасы;\n \nАлыс шетел:\n• Гданьск медицина университеті, Польша;• Ягеллон Университеті, Польша қ.;• Başkent University, Анкара қ. Түркия.• T.C. Demiroğlu Bilim Üniversitesi, Стамбул қ. Түркия.• Saglik Bilimleri University, Стамбул қ. Түркия.• Стамбул университеті, Түркия• Лондон университеттік колледжі неврология институты, Ұлыбритания;• Шахида Бехешти атындағы медициналық ғылымдар университетінің Фармацевтикалық ғылыми-зерттеу орталығы, Тегеран қ. Иран.• Academy of Higher Education and Research, Майсурқ. Үндістан.\n \nҚазақстан:\n• С. Д. Асфендияров атындағы Қазақ ұлттық медицина университеті;• Әл-Фараби атындағы Қазақ ұлттық университеті, Алматы қ.;• Астана Медицина Университеті, Астана қ.;• Қарағанды медицина университеті, Қарағанды қ.;• Академик Е.А. Бөкетов атындағы Қарағанды университеті, Қарағанды қ.;• Қазақстан-Ресей медициналық университеті, Алматы қ.;• М. Оспанов атындағы Батыс Қазақстан мемлекеттік медицина университеті, Ақтөбе қаласы;• Қожа Ахмет Ясауи атындағы Халықаралық қазақ-түрiк университетi, Түркістан қаласы;• Семей қаласының мемлекеттік медицина университеті, Семей қаласы;• М. Әуезов атындағы Оңтүстік Қазақстан мемлекеттік университеті, Шымкент қ.• Ш. Уәлиханов атындағы Көкшетау университеті, Көкшетау қаласы.\n \n2. Академиялық ұтқырлық\nАкадемиялық ұтқырлық - жоғары оқу орындарының студенттері мен оқытушыларын белгілі бір уақытқа өз елінде немесе одан  тыс жерлердегі басқа оқу немесе ғылыми мекемеге оқу немесе сабақ беру мақсатында алмастыру.\nЖеке академиялық ұтқырлық – білім алушыны белгілі мерзімге білім алу, білім беру, зерттеулер жүргізу немесе біліктілігін арттыру үшін басқа білім беруші немесе ғылыми мекемеге (өз еліндегі немесе шетелдегі) ауыстыру (меңгерген білім беру бағдарламаларын өз ЖОО-да кредиттер түрінде міндетті түрде қайта есептей отырып және ұзақ мерзімді академиялық ұтқырлық жағдайында басқа ЖОО-да оқуын жалғастыру үшін).\nСыртқы (халықаралық) академиялық ұтқырлық - бұл білім алушылардың, оқытушы-зерттеушілердің білім алу немесе зерттеулер жүргізу үшін белгіленген академиялық мерзімге: семестр немесе оқу жылына меңгерген білім беру бағдарламаларын өз ЖОО-да кредиттер түрінде міндетті түрде қайта есептеу және басқа ЖОО-да оқуын жалғастыру үшін шетелдік жоғары оқу орнына барып-келуі.\nІшкі академиялық ұтқырлық – бұл білім алушылардың, оқытушы-зерттеушілердің меңгерген білім беру бағдарламаларын кредиттік білім беру бағдарламасын өз жоғары оқу орнында кредиттер түрінде міндетті түрде қайта есептеу және басқа ЖОО-да оқуын жалғастыру үшін, сонымен қатар зерттеулер жүргізу үшін белгіленген академиялық мерзімге: семестр\/ оқу жылында Қазақстанның өзге жоғары оқу орнына барып-келуі.\n \n \nОҚМА академиялық ұтқырлығы\nҚазақстанның жетекші медициналық жоғары оқу орындарымен жүзеге асырылады:\n-  академиялық ұтқырлық шеңберінде студенттер мен оқытушыларды алмастыру;\n-  студенттер, магистранттар, интерндер тағылымдамалары.\n \n\n \n3. Шетелдегі серіктес жоғары оқу орындары\n \n \n \n\n№\n\nМемлекет\n\nСеріктес ЖОО\n\nЖОО Логотипі\n\n \n \n\nПольша\n\nГданьск медицина университеті, Гданьск қ.\n\n \n\nЯгеллон Университеті, Польша қ\n\n \n\n \n \n\nТүркия\n\nBaşkent University, Анкара қ.\n\nT.C. Demiroğlu Bilim Üniversitesi, Стамбул қ.\n\nSaglik Bilimleri University, Стамбул қ.\n \n\nСтамбул университеті, Түркия\n\nҰлыбритания\n\nЛондон университеттік колледжі неврология институты\n\nИран\n\nШахида Бехешти атындағы медициналық ғылымдар университетінің Фармацевтикалық ғылыми-зерттеу орталығы, Тегеран қ.\n\nРесей Федерациясы\n\nИ.М. Сеченов атындағы бірінші Мәскеу мемлекеттік медицина университеті\n \n\nБашқұрт мемлекеттік медицина университеті Уфа қ.\n\nСанкт - Петербург мемлекеттік Химия-фармацевтикалық университеті, Санкт-Петербург қ. \n\nПятигорск медицина-фармацевтикалық институты, Пятигорск қ.\n\nАкадемик И.П. Павлов атындағы бірінші Санкт-Петербург мемлекеттік медициналық университеті, Санкт-Петербург қ.\n \n\nСанкт-Петербург мемлекеттік педиатриялық медицина университеті, Санкт-Петербург қ.\n \n\nСібір мемлекеттік медицина университеті, Томск қ.\n \n\nМ.К. Аммосов атындағы Солтүстік-Шығыс федералды университеті, Якутск қ.\n \n\nӨзбекстан\n\nТашкент медициналық академиясы, Ташкент қ.\n\nТашкент фармацевтикалық институты, Ташкент қ.\n\nТашкент педиатриялық медицина институты, Ташкент қ.\n\nТашкент мемлекеттік стоматологиялық институты, Ташкент қ.\n\nӘбу Әли Ибн Сино атындағы Бұхара мемлекеттік медицина институты, Бұхара қ.\n\nСамарқанд мемлекеттік медицина институты, Самарқанд қ.\n\nҚырғызстан\n\nИ.К. Ахунбаев атындағы Қырғызстан мемлекеттік медицина академиясы\n\n \n\n \n\n \n\n \n\nТәжікстан\n\nАбуали Ибни Сино атындағы Тәжікстан мемлекеттік медицина университеті, Душанбе қ.\n\nӘзірбайжан\n\nӘзірбайжан медициналық университеті, Баку қ., Әзірбайжан\n\nБеларусь Республикасы \n\nВитебск мемлекеттік Халықтар Достығы ордені медицина университеті, Витебск қ., Беларусь Республикасы\n\nҮндістан \n\nAcademy of Higher Education and Research, Майсуру. Үндістан\n\n \n \n4. Қазақстандағы серіктес жоғары оқу орындары\n \n\n№\n\nЕл\n\nСеріктес ЖОО \n\nЖОО логотипі\n\nКазахстан\n\nС. Д. Асфендияров атындағы Қазақ ұлттық медицина университеті, Алматы қ.\n\nӘл-Фараби атындағы Қазақ ұлттық университеті, Алматы қ.\n\nҚазақстан-Ресей медициналық университеті, Алматы қ.\n\nАстана Медицина Университеті, Астана қ.\n\nМ. Оспанов атындағы Батыс Қазақстан мемлекеттік медицина университеті, Ақтөбе қ.\n\nҚарағанды медицина университеті, Қарағанды қ.\n\nҚожа Ахмет Ясауи атындағы Халықаралық қазақ-түрiк университетi, Түркістан қ.\n\nСемей қаласының мемлекеттік медицина университеті, Семей қ.\n\nМ. Әуезов атындағы Оңтүстік Қазақстан мемлекеттік университеті, Шымкент қ.\n\n \n\n \nАкадемик Е.А. Бөкетов атындағы Қарағанды университеті, Қарағанды қ.\n\n \n \n\n \n \n \n\n \n\n \n\nШ. Уәлиханов атындағы Көкшетау университеті, Көкшетау қ.\n \n\n \n \n\n \n \n\n \nМекен–жайымыз: \nБас ғимарат, 2 қабат, 213 кабинет\nТел: 8(7252) 39-31-41  ішкі 273\nE-mail: ukma_ICotdel@mail.ru\n \nЖұмыс уақыты:\nДүйсенбі - Жұма, 9:00 - 18:00\nтүскі үзіліс: 13:00 - 14:00","contacts":[]}
{"doc_id":"division:18:en","id":18,"lang":"en","slug":"department-of-strategic-development-and-international-cooperation-sdaic","title":"Department of Strategic Development and International Cooperation (SDaIC)","text":" \n1. Department of Strategic Development and International Cooperation (SDaIC)\n2. Academic mobility\n3. Foreign partner universities\n4. Kazakhstani partner universities\n \n \n1. Department of Strategic Development and International Cooperation (SDaIC)\nThe Department of Strategic Development and International Cooperation is a part of the Management for Strategic Development and International Cooperation.\nThe main purpose of the activity department of SDaIC is the definition of the strategic directions of JSC «SKMA» in accordance with the Strategic Plan of the Ministry of Health of the Republic of Kazakhstan for 2020-2024, creation and strengthening of international relations with leading universities, foundings and production organizations of near and far abroad in the field of medicine and pharmacy, renderingvisa support and execution an invitation to foreign students. \n \n \nJSC \"SKMA\" signed bilateral agreements on cooperation with medical and pharmaceutical universities and foundings\nRussia:\n• I.M. Sechenov First Moscow State Medical University, Moscow;• Pavlov First Saint Petersburg State Medical University, St. Petersburg;• Bashkir State Medical University, Ufa;• Pyatigorsk Medical and Pharmaceutical Institute, Branch of Volgograd State Medical University, Pyatigorsk;• Saint Petersburg State University of Chemistry and Pharmacy, St. Petersburg;• Saint Petersburg State Pediatric Medical University, St. Petersburg;• Siberian State Medical University, Tomsk;• North-Eastern Federal University named after M.K. Ammosov, Yakutsk;\n \nCIS:\n• Tashkent Medical Academy, Tashkent;• Bukhara State Medical Institute named after Abu Ali Ibn Sino, Bukhara;• Tashkent Pharmaceutical Institute, Tashkent;• Tashkent Pediatric Medical Institute, Tashkent;• Tashkent State Dental Institute, Tashkent;• Samarkand State Medical Institute, Samarkand;• Kyrgyz State Medical Academy named after I. K. Akhunbaev;• Abuali Ibni Sino Tajik State Medical University, Dushanbe;• Azerbaijan Medical University, Baku, Azerbaijan;• Vitebsk State Order of Peoples' Friendship Medical University, Vitebsk, Republic of Belarus;\n \nNon-CIS countries:\n• Medical University of Gdansk, Poland;• Jagiellonian University, Poland;• Başkent University, Ankara, Turkey.• T.C. Demiroğlu Bilim Üniversitesi, Istanbul, Turkey.• Saglik Bilimleri University, Istanbul, Turkey.• Istanbul University, Turkey• Institute of Neurology, University College of London, United Kingdom;• Pharmaceutical Sciences Research Center, «Shahid Beheshti University of Medical Sciences» Tehran, Iran.• Academy of Higher Education and Research, Mysuru, India.\n \nKazakhstan:\n• Kazakh National Medical University named after S.D.Asfendiyarov;• Al-Farabi Kazakh National University, Almaty;• Astana Medical University, Astana;• Medical University of Karaganda, Karaganda;• Karaganda University named after academician E.A. Buketov, Karaganda;• Kazakh-Russian Medical University, Almaty;• West Kazakhstan State Medical University named after M. Ospanov, Aktobe;• International Kazakh-Turkish University named after Khoja Ahmet Yassawi, Turkestan;• Semey State Medical University, Semey;• M.Auezov South Kazakhstan State University, Shymkent.• Kokshetau University named after Sh. Ualikhanov, Kokshetau.\n \n2. Academic mobility\nAcademic mobility is the movement of students to study in a particular academic period: semester or academic year to another institution of higher education (within the country or abroad) with obligatory credit transfer obtained in their institution of higher education or to continue their studies in another institution; the movement of students, teachers and researchers to conduct research and internships in foreign universities for a period of 10 days to 1 academic year.\nIndividual academic mobility – is the movement of the student for a certain period to another educational or scientific institution (in the country or abroad) for learning, teaching, research or training (with the obligatory credit transfer on the basis of individual study program in their university or to continue their studies at another university if it is the long-term academic mobility);\nExternal (international) academic mobility - is the movement of students, teachers and researchers to study or conduct research on the definition, divided the academic period: semester or academic year in a foreign institution of higher education with compulsory reoffset of educational programs in the form of loan-to-comrade in his\/her high school or to continue their studies at another university. \nInternal academic mobility is the movement of students, teachers and researchers to study mandatory reoffset of educational programs in the form of credits in their high school or to continue their studies at another university, and research on a specific academic period: semester \/ academic year to another institution of higher education in Kazakhstan.\n \nAcademic mobility SKMA\nWith the leading medical universities in Kazakhstan is carried out:\n— exchange of students and teaching staff within the framework of academic mobility;\n— internships for students, undergraduates, interns.\n\n \n3. Foreign partner universities\n \n\n№\n\nCountry\n\nPartner University\n\nPartner University\n\n \n \n\nPoland\n\nGdansk Medical University, Gdansk\n\n \n\nJagiellonian University, Poland\n\n \n\n \n \n\nTürkiye\n\nBaşkent University, Ankara\n\nT.C. Demiroğlu Bilim Üniversitesi, Istanbul\n\nSaglik Bilimleri University, Istanbul\n \n\nIstanbul University, Turkey    \n\nUnited Kingdom\n\nInstitute of Neurology, University College of London\n\nIran\n\nPharmaceutical Sciences Research Center, «Shahid Beheshti University of Medical Sciences» Tehran, Iran\n\nRussian Federation\n\nI.M. Sechenov First Moscow State Medical University, Moscow\n \n\nBashkir State Medical University, Ufa\n\nSaint Petersburg State University of Chemistry and Pharmacy, St. Petersburg    \n\nPyatigorsk Medical and Pharmaceutical Institute Branch of Volgograd State Medical University, Pyatigorsk\n\nPavlov First Saint Petersburg State Medical University, St. Petersburg.\n \n\nSaint. Petersburg State Pediatric Medical University, St. Petersburg\n \n\nSiberian State Medical University, Tomsk\n \n\nNorth-Eastern Federal University named after M.K. Ammosov, Yakutsk\n \n\nUzbekistan\n\nTashkent Medical Academy, Tashkent\n\nTashkent Pharmaceutical Institute, Tashkent\n\nTashkent Pediatric Medical Institute, Tashkent\n\nTashkent State Dental Institute, Tashkent\n\nBukhara State Medical Institute named after Abu Ali Ibn Sino, Bukhara\n\nSamarkand State Medical Institute, Samarkand\n\nKyrgyzstan\n\nKyrgyz State Medical Academy named after I. K. Akhunbaev, Bishkek\n\n \n\n \n\n \n\n \n\nTadjikistan\n\nAbuali Ibni Sino Tajik State Medical University, Dushanbe\n\nAzerbaijan\n\nAzerbaijan Medical University, Baku, Azerbaijan\n\nRepublic of Belarus\n\nVitebsk State Order of Peoples' Friendship Medical University, Vitebsk, Republic of Belarus\n\nIndia\n\nAcademy of Higher Education and Research, Mysuru, India\n\n \n4. Kazakh partner universities\n\n№\n\nCountry\n\nPartner University\n\nThe university's logo\n\nKazakhstan\n\nKazakh National Medical University named after S.D.Asfendiyarov, Almaty\n\nAl-Farabi Kazakh National University, Almaty\n\nKazakh-Russian Medical University, Almaty\n\nAstana Medical University, Astana\n\nWest Kazakhstan State Medical University named after M. Ospanov, Aktobe\n\nKaraganda Medical University, Karaganda\n\nnternational Kazakh-Turkish University named after Khoja Ahmet Yassawi, Turkestan\n\nSemey State Medical University, Semey\n\nM.Auezov South Kazakhstan State University, Shymkent\n\n \n\n \nKaraganda University named after academician E.A. Buketov, Karaganda\n\n \n \n\n \n \n \n\n \n\n \n\nКKokshetau University named after Sh. Ualikhanov, Kokshetau    \n \n\n \n \n\n \n \n\n \n \n \nAddress: \nMain building, 2st floor, office 213\nТеl: 8(7252) 39-31-41 internal 273\nE-mail: ukma_ICotdel@mail.ru\n \nWorking hours:\nMonday - Friday, 9:00 - 18:00\nLunch hour: 13:00 - 14:00","contacts":[]}
{"doc_id":"division:19:ru","id":19,"lang":"ru","slug":"upravlenie-nauchnoy-raboty-doktorantury-i-magistratury","title":"Управление научной работы, докторантуры и магистратуры","text":"Первое упоминание об Управлении берет свое начало в 90-х годах прошлого столетия.Первый приказ, подписанный ректором ЮКГМА, вышел за №388к от 10.11.1997 года. Новое подразделение стало функционировать, как «Управление науки», а в 2009 году было переименовано в «Научно-клинический отдел» (приказ №99п от 17.09.2009г.).Первым руководителем Управления науки был назначен член-корреспондент Национальной академии наук, д.м.н., профессор Бауэр Ембергенұлы Алтынбеков. Через десяток лет Управление переименовали, но суть осталась прежней – осуществлять мониторинг кафедр по научно-исследовательской работе в рамках инициативных проектов, участие в совместных научно-технических проектах.Первого сентября 2020 года приказом ректора, д.м.н., профессора М.М.Рысбекова за №78 «Ө» отдел был переименован в Управление научно-клинической работы, докторантуры и магистратуры. С 2 сентября 2024 года руководителем управления назначен Дарибаев Нурлан Миятбекович. Основной целью Управления является обеспечение эффективного и оперативного управления научной и клинической деятельности, образовательного процесса докторантов и магистрантов академии.","contacts":[{"#":null,"key":"Адрес:","value":"Шымкент, площадь Аль-Фараби 1, главный корпус, 2-этаж, 204,424 - кабинет."},{"#":null,"key":"Тел:","value":"8(7252)-39-57-57 (*1029)"},{"#":null,"key":"e-mail:","value":"otdel_nauki.ukgfa@mail.ru"}]}
{"doc_id":"division:19:kz","id":19,"lang":"kz","slug":"gylymi-zhumystar-doktorantura-zhane-magistratura-basqarmasy","title":"Ғылыми жұмыстар, докторантура және магистратура басқармасы","text":"Басқарма туралы алғашқы мәліметтер өткен ғасырдың 90 – шы жылдардан бастау алады.ОҚММА ректорының қолы қойылған бірінші бұйрық 10.11.1997 ж. №388к шықты. Жаңа бөлімше «ғылыми Басқарма» ретінде жұмыс істей бастады, ал 2009 жылы атауы «Ғылыми-клиникалық бөлім» болып өзгертілді (17.09.2009 ж., бұйрық №99п).Басқарманың бірінші басшысы болып Ұлттық ғылым академиясының корреспондент-мүшесі, м.ғ.д., профессор Бауэр Ембергенұлы Алтынбеков тағайындалды. Ондаған жылдар бойы Басқарма атауы бірнеше рет өзгертілді, бірақ мәні - бастамалық жобалар шеңберінде ғылыми-зерттеу жұмыстары бойынша кафедраларға мониторинг жүргізу, бірлескен ғылыми-техникалық жобаларға қатысу болып өзгеріссіз қалды.2020 жылдың бірінші қыркүйегінде м.ғ. д., профессор М. М. Рысбековтың №78 «Ө» бұйрығымен бөлім «Ғылыми-клиникалық жұмыстар, докторантура және магистратура басқармасы» болып өзгертілді. 2024 жылдың 2 қыркүйектен бастап басқарма басшысы болып Дарибаев Нұрлан Миятбекұлы тағайындалды.  Басқарманың негізгі мақсаты академияның докторанттары мен магистранттарының ғылыми және клиникалық қызметін, білім беру процесін тиімді және жедел басқаруды қамтамасыз ету болып табылады.","contacts":[{"#":null,"key":"Мекен-жайы:","value":"Шымкент қаласы, Әль-Фараби даңғылы 1, бас ғимарат 204,424- кабинет."},{"#":null,"key":"Тел:","value":"8(7252)-39-57-57 (*1029)"},{"#":null,"key":"e-mail:","value":"otdel_nauki.ukgfa@mail.ru"}]}
{"doc_id":"division:19:en","id":19,"lang":"en","slug":"department-of-scientific-work-phd-doctoral-and-master039s-programs","title":"Department of scientific work, PhD doctoral and master&#039;s programs","text":"The first mention of the Department dates back to the 90s of the last century.The first order signed by the rector of SKSMA was issued for №388k of 10.11.1997. The new division began to function as the «Department of science» and in 2009 was renamed the «Scientific and clinical Department» (Order №99p of 17.09.2009).The first head of the Department of was appointed corresponding member of the National academy of sciences, doctor of medical sciences, professor Bauer Embergenuly Altynbekov. A dozen years later, the Department was renamed, but the essence remained the same – to monitor departments for research work within the framework of initiative projects, to participate in joint scientific and technical projects.On September 1 of 2020, by order of the rector, doctor of medical sciences, professor M.M. Rysbekov for №78 «Ө», the department was renamed into the «Department of scientific and clinical work, PhD doctoral and master's programs». Since September 2, 2024, the head of the department has been appointed Daribayev Nurlan Miyatbekovich. The main goal of the Department is to ensure effective and efficient management of scientific and clinical activities, as well as the educational process of PhD doctorate and master's degrees of the Academy.","contacts":[{"#":null,"key":"Address:","value":"Main building SKMА, room 204,424, Al-Farabi square 01, Shymkent"},{"#":null,"key":"Phone:","value":"8(7252)-39-57-57 (*1029)"},{"#":null,"key":"Email:","value":"otdel_nauki.ukgfa@mail.ru"}]}
{"doc_id":"division:20:ru","id":20,"lang":"ru","slug":"sektor-po-nauchnoy-rabote","title":"Отдел научных работ","text":"Отдел научных работ является подразделением АО «ЮКМА», занимающимся проведением научных исследований, публикацией научных статей в рецензируемых журналах, привлечением и сотрудничеством с зарубежными учеными, научными исследованиями и разработками. «Сектор по научной работе» создан приказом ректора АО «ЮКМА» от 05.09.2023 г. №81П О внесении изменений и дополнений в штатное расписание АО «ЮКМА».","contacts":[{"#":null,"key":"Адрес:","value":"Шымкент, площадь Аль-Фараби 1, главный корпус, 4-этаж, 424 - кабинет."},{"#":null,"key":"Тел:","value":"8(7252)-39-57-57 (*1095)"},{"#":null,"key":"e-mail:","value":"otdel_nauki.ukgfa@mail.ru, skma79science.department@gmail.com"}]}
{"doc_id":"division:20:kz","id":20,"lang":"kz","slug":"gylymi-zhumystar-sektory","title":"Ғылыми жұмыстар бөлімі","text":"Ғылыми жұмыстар бөлімі ғылыми зерттеулерді жүргізу, рецензияланатын журналдарда ғылыми мақалаларды жариялау, шетелдік ғалымдарды тарту және олармен ынтымақтастық орнатумен, ғылыми зерттеулер мен әзірлемелермен айналысатын «ОҚМА» АҚ бөлімшесі болып табылады. «Ғылыми жұмыстар секторы» «ОҚМА» АҚ ректорының 05.09.2023 ж. №81Ө «ОҚМА» АҚ штат кестесіне өзгерістер мен толықтырулар енгізу туралы бұйрығымен құрылды.","contacts":[{"#":null,"key":"Мекен-жайы:","value":"Шымкент қаласы, Әл-Фараби 1, бас корпус, 4-қабат, 424 – кеңсе."},{"#":null,"key":"Тел:","value":"8(7252)-39-57-57 (*1095)"},{"#":null,"key":"e-mail:","value":"otdel_nauki.ukgfa@mail.ru, skma79science.department@gmail.com"}]}
{"doc_id":"division:20:en","id":20,"lang":"en","slug":"sector-for-scientific-works","title":"Department of Scientific Works","text":"Department of Scientific Works is a division of JSC «SKMA» engaged in conducting scientific research, publishing scientific articles in peer-reviewed journals, attracting and cooperating with foreign scientists, scientific research and development. The «Sector of Scientific Work» was created by the order of the Rector of JSC «SKMA» dated 09\/05\/2023 No.81P On Amendments and additions to the staffing table of JSC «SKMA».","contacts":[{"#":null,"key":"Address:","value":"Shymkent, Al-Farabi Square 1, main building, 4th floor, 424 - office."},{"#":null,"key":"Phone:","value":"8(7252)-39-57-57 (*1095)"},{"#":null,"key":"Email:","value":"otdel_nauki.ukgfa@mail.ru, skma79science.department@gmail.com"}]}
{"doc_id":"division:21:ru","id":21,"lang":"ru","slug":"sektor-po-doktoranture-i-magistrature","title":"Сектор по докторантуре и магистратуре","text":"«Сектор докторантуры и магистратуры» создан приказом ректора АО «ЮКМА» от 05.09.2023 г. №81п О внесении изменений и дополнений в штатное расписание АО «ЮКМА». Сектор докторантуры и магистратуры занимается осуществлением деятельности в области организации подготовки высококвалифицированных кадров, соблюдением высокой учебной и трудовой дисциплины, надлежащей дисциплины и организованности среди обучающихся, обеспечением внедрения передовых технологий организаций в учебный процесс.","contacts":[{"#":null,"key":"Адрес:","value":"Шымкент, площадь Аль-Фараби 1, главный корпус, 4-этаж, 424 - кабинет."},{"#":null,"key":"Тел:","value":"8(7252)-39-57-57 (*1095)"},{"#":null,"key":"e-mail:","value":"otdel_nauki.ukgfa@mail.ru"}]}
{"doc_id":"division:21:kz","id":21,"lang":"kz","slug":"doktorantura-zhane-magistratura-sektory","title":"Докторантура және магистратура секторы","text":"«Докторантура және магистратура секторы» «ОҚМА» АҚ ректорының 05.09.2023 ж. №81Ө «ОҚМА» АҚ штат кестесіне өзгерістер мен толықтырулар енгізу туралы бұйрығымен құрылды. Докторантура және магистратура секторы жоғары білікті кадрлар даярлауды ұйымдастыру саласындағы қызметті жүзеге асыру, білім алушылар арасында жоғары оқу және еңбек тәртібін, тиісті тәртіп пен ұйымшылдықты сақтау, оқу процесіне ұйымдардың озық технологияларын енгізуді қамтамасыз етумен айналысады.","contacts":[{"#":null,"key":"Мекен-жайы:","value":"Шымкент қаласы, Әл-Фараби алаңы 1, бас корпус, 4-қабат, 424 – кеңсе."},{"#":null,"key":"Тел:","value":"8(7252)-39-57-57 (ішкі 1095)"},{"#":null,"key":"e-mail:","value":"otdel_nauki.ukgfa@mail.ru"}]}
{"doc_id":"division:21:en","id":21,"lang":"en","slug":"sector-of-doctoral-and-master039s-degree","title":"Sector of Doctoral and Master&#039;s Degree","text":"The «Doctoral and Master's Degree Sector» was created by the order of the Rector of JSC «SKMA» dated 09\/05\/2023 No.81p On Amendments and Additions to the staffing table of JSC «SKMA». The Doctoral and Master's degree sector is engaged in activities in the field of organizing the training of highly qualified personnel, observing high academic and labor discipline, proper discipline and organization among students, ensuring the introduction of advanced technologies of organizations into the educational process.","contacts":[{"#":null,"key":"Address:","value":"Shymkent, Al-Farabi Square 1, main building, 4th floor, 424 - office."},{"#":null,"key":"Phone:","value":"8(7252)-39-57-57 (*1095)"},{"#":null,"key":"E-mail:","value":"otdel_nauki.ukgfa@mail.ru"}]}
{"doc_id":"division:22:ru","id":22,"lang":"ru","slug":"ofis-upravleniya-proektami-i-kommertsializatsii","title":"Офис управления проектами и коммерциализации","text":"Офис управления проектами и коммерциализации явлется подразделением ЮКМА, которое занимается оказанием консультационной помощи в вопросах проведения научных исследований, публикаций научных статей в рецензируемых журналах, коммерциализации результатов научных исследований и разработок. «Офис управления проектами и коммерциализации» был создан приказом ректора ЮКМА от 01.09.2022г. №65 «О внесении изменений и дополнений в штатное расписание АО «ЮКМА».","contacts":[{"#":null,"key":"Адрес:","value":"Шымкент, площадь Аль-Фараби 1, главный корпус, 3-этаж, 326- кабинет."},{"#":null,"key":"Тел:","value":"8(7252)-39-57-57 (*1092)"},{"#":null,"key":"e-mail:","value":"otdel_nauki.ukgfa@mail.ru"}]}
{"doc_id":"division:22:kz","id":22,"lang":"kz","slug":"zhobalardy-basqaru-zhane-kommertsiyalandyru-ofisi","title":"Жобаларды басқару және коммерцияландыру офисі","text":"Жобаларды басқару және коммерцияландыру кеңсесі ғылыми зерттеулер жүргізу, рецензияланатын журналдарда ғылыми мақалалар жариялау, ғылыми зерттеулер мен әзірлемелердің нәтижелерін коммерцияландыру мәселелерінде консультациялық көмек көрсетумен айналысатын «ОҚМА» АҚ бөлімшесі болып табылады. «Жобаларды басқару және коммерцияландыру кеңсесі «ОҚМА» АҚ ректорының 01.09.2022 ж. №65 ««ОҚМА» АҚ штат кестесіне өзгерістер мен толықтырулар енгізу туралы» бұйрығымен құрылды.","contacts":[{"#":null,"key":"Мекен-жайы:","value":"Шымкент қаласы, Әл-Фараби алаңы 1, бас корпус, 3-қабат, 326 – кеңсе."},{"#":null,"key":"Тел:","value":"8(7252)-39-57-57 (ішкі 1029)"},{"#":null,"key":"e-mail:","value":"otdel_nauki.ukgfa@mail.ru"}]}
{"doc_id":"division:22:en","id":22,"lang":"en","slug":"department-of-project-management-and-commercialization","title":"Department of Project Management and Commercialization","text":"The Department of Project Management and Commercialization is a division of JSC «SKMA» that provides consulting assistance in conducting scientific research, publishing scientific articles in peer-reviewed journals, and commercializing research and development results. The Department of Project Management and Commercialization was established by the order of the Rector of JSC «SKMA» dated 09\/01\/2022 No. 65 «On Amendments and Additions to the staffing table of JSC «SKMA».","contacts":[{"#":null,"key":"Address:","value":"Shymkent, Al-Farabi Square 1, main building, 3th floor, 326 - office."},{"#":null,"key":"Phone:","value":"8(7252)-39-57-57 (Ext. 1092)"},{"#":null,"key":"Email:","value":"otdel_nauki.ukgfa@mail.ru"}]}
{"doc_id":"division:23:ru","id":23,"lang":"ru","slug":"uchebno-metodicheskiy-tsentr-umts","title":"Учебно-методический центр (УМЦ)","text":"Учебно-методический центр АО «ЮКМА» осуществляет организацию учебно-методического процесса и управление учебно-методическим обеспечением, направленных на повышение качества образовательных услуг.\nУМЦ в своей практической работе руководствуется нормативно-правовыми документами МОН и МЗ РК, решениями ученого совета, методического совета, решениями ректората.\nГлавной целью деятельности УМЦ является повышение качества подготовки выпускников в соответствии с социальным заказом общества и современными требованиями системы здравоохранения.\nОсновными функциями УМЦ является работа по организации учебного процесса на факультетах и кафедрах через оперативный контроль за выполнением утвержденного графика на основе учебных планов, действующих директивных документов и нормативов.\nМетодический отдел является многофункциональным подразделением УМЦ. В нем сходится большой объем информации о различных сторонах методической работы кафедр, сосредоточена основная методическая документация, определяет значимость компетентной и ответственной работы кафедр по проведению профессиональных практик, отдел разрабатывает основные документы, регламентирующие методическую деятельность вуза.\nУМЦ осуществляет свою основную деятельность во взаимодействии с факультетами, кафедрами и другими структурными подразделениями вуза.","contacts":[{"#":null,"key":"Адрес:","value":"г. Шымкент, пл. Аль-Фараби, 1\/1, главный корпус, 2-этаж, 207, 212, 202, кабинет"},{"#":null,"key":"Е-mail:","value":"umc_ukma@mail.ru"}]}
{"doc_id":"division:23:kz","id":23,"lang":"kz","slug":"oqu-adistemelik-ortalygy","title":"Оқу-әдістемелік орталығы","text":"\"ОҚМА\" АҚ оқу - әдістемелік орталығы білім беру қызметінің сапасын арттыруға бағытталған оқу-әдістемелік үдерісті ұйымдастыруды және оқу-әдістемелік қамтамасыз етуді басқаруды жүзеге асырады.\nОӘО өзінің практикалық жұмысында ҚР БҒМ мен ДСМ нормативтік-құқықтық құжаттарын, ғылыми кеңестің, әдістемелік кеңестің шешімдерін, ректораттың шешімдерін басшылыққа алады..\nОӘО қызметінің басты мақсаты қоғамның әлеуметтік тапсырысына және денсаулық сақтау жүйесінің қазіргі талаптарына сәйкес түлектерді даярлау сапасын арттыру болып табылады.\nОӘО негізгі қызметі оқу жоспарлары, қолданыстағы директивтік құжаттар мен нормативтер негізінде бекітілген кестенің орындалуын жедел бақылау арқылы факультеттер мен кафедраларда оқу үдерісін ұйымдастыру жұмысы болып табылады.\nӘдістемелік бөлім ОӘО-ның көпфункционалды бөлімшесі болып табылады. Онда кафедралардың әдістемелік жұмысының әртүрлі жақтары туралы ақпараттың үлкен көлемі жинақталған, негізгі әдістемелік құжаттар жинақталған, кәсіптік практикаларды өткізу бойынша кафедралардың құзіретті және жауапты жұмысының маңыздылығын анықтайды, бөлім ЖОО-ның әдістемелік қызметін реттейтін негізгі құжаттарды әзірлейді..\nОӘО өзінің негізгі қызметін жоғары оқу орнының факультеттерімен, кафедраларымен және басқа құрылымдық бөлімшелерімен өзара әрекеттестікте жүзеге асырады.","contacts":[{"#":null,"key":"Мекен-жайы:","value":"Шымкент қ., Әль-Фараби, 1\/1, бас ғимарат, 2-қабат, 207, 212, 202 бөлме"},{"#":null,"key":"Е-mail:","value":"umc_ukma@mail.ru"}]}
{"doc_id":"division:23:en","id":23,"lang":"en","slug":"educational-and-methodological-center","title":"Educational and methodological center","text":"Educational and Methodological Center (EMC) was established by the Order of SKМA № 73p dated from 06.10.08 as a result of reorganization of EMDandM.\nEMC is a structural part of the Academy, it works with planning, organization and control of the learning process and teaching work at the Academy to train highly qualified professionals.\n \nThe structure of EMC includes:\n- Methodological Department;\n- Education-Organizing Department; \n \nThe functions of Methodological Department:\n- implementing new teaching methods and innovative educational technologies into the educational process;\n- organization of activities of educational and methodical nature: scientific and methodological conferences, seminars, competitions;\n- formation of annual plan for teaching and methodical activities of the Academy;\n- formation of annual plan of intrainstitutional educational manuals publication, its monitoring;\n- action plan aimed at ensuring learning process of educational and methodical documentation for teaching skills improving;\n- providing departments of standard educational programs;\n- maintaining a catalogue of existing standard educational programs;\n- providing governing and regulatory documents of higher organizations on educational and methodical work;\n- taking part in intra-academic activities for advanced training;\n- developing of recommendations on the principles and rules of methodological work in higher education establishments;\n- monitoring and analysis of level and condition of methodological work in certain disciplines, departments, faculties; \n- arrangement, storage and usage  of the Academy written and published manuals and those that are received from other educational institutions.\n \nThe functions of Education-Organizing Department:\n- development and examination of the working curricula of the basic educational programs in accordance with the standard curricula of the State Educational Establishment and presentation to the SKMA Scientific Council for approval;\n- Planning and coordination of the educational process, the formation of an academic calendar based on curricula, the schedule of training sessions, examination sessions, tests, examinations and monitoring of their implementation;\n- maintenance of a database for calculating the planned load of departments;\n- maintenance of a database on the planned and actually executed teaching load by faculty members (faculty);\n- control of the distribution of the training load to compile the optimal staffing schedule of the teaching staff;\n- analysis of the performance of the teaching load by faculty members;\n- providing the departments with documentation, forms, journals, etc. for the educational process;\n- preparation of documents for state licensing and institutional accreditation;\n- ensuring the readiness of the auditor fund for the new academic year;\n- the organization of rational use and distribution of the audit fund when drawing up a schedule for conducting classes, tests, consultations, examinations, independent work of students and one-time events for applications;\n- control of employment of the auditor fund;\n- control over the conduct of training sessions, tests, examinations, in accordance with the approved timetable;\n- control of educational and labor discipline of students and teachers.\n- guidance on the organization and conduct of professional practice;\n- expansion and strengthening of links with basic organizations in the training of specialists aimed at mastering students with professional competencies;\n- contracting with basic institutions and organizations for all types of practices in accordance with curricula\n- timely review, coordination, approval by the profiling departments of professional practice programs;\n- Preparation together with the deans and departments of orders for sending students to professional practice, as well as appointment as experienced leaders of experienced teachers;\n- planning, organization and recording of the results of all types of professional practices;\n- summing up the results of the practice, presenting the annual report for discussion at the Rectorate of SKMA.","contacts":[{"#":null,"key":"Address:","value":"Shymkent, Al-Farabi square, 1\/1, main building, 2nd floor, office 207,202,212"},{"#":null,"key":"E-mail:","value":"umc_ukma@mail.ru"}]}
{"doc_id":"division:24:ru","id":24,"lang":"ru","slug":"ofis-registratora","title":"Офис Регистратора","text":"Офис регистратора создан в 2009 году как структурное подразделение для организации учебного процесса в условиях кредитной технологии обучения, регистрации истории учебных достижений обучающихся и обеспечения организации всех видов контроля знаний и расчета его академического рейтинга.\n \nОсновными функциями ОР являются:\n• организация работы приемной комиссии;\n• формирование каталога элективных дисциплин;\n• организация процесса регистрации обучающихся на учебные дисциплины;\n• организация работы по формированию индивидуальных учебных планов;\n• организация и проведение промежуточной и итоговой аттестации;\n• организация работы по академическим записям;\n• учет учебных достижений обучающихся в течение всего периода обучения;","contacts":[{"#":null,"key":"Адрес:","value":"Адрес: г. Шымкент, пл. Аль-Фараби, 1\/1, главный корпус, 1-этаж, 118 кабинет"},{"#":null,"key":"Тел:","value":"8 (7252)-39-57-57 (1020, 1021)"}]}
{"doc_id":"division:24:kz","id":24,"lang":"kz","slug":"tirkeu-ofisi","title":"Тіркеу Офисі","text":"Тіркеу офисі – 2009 жылы құрылымдық бөлім ретінде оқытудың кредиттік технологиясы бойынша оқу процессін ұйымдастыруға қатысу, білім алушылардың оқу жетістіктерін тіркеу, білімді бақылаудың барлық түрлерін ұйымдастыру және академиялық рейтингті есептеу үшін құрылды. \n \nНегізгі қызметтері:\n• қабылдау комиссиясы жұмысын ұйымдастыру;\n• элективті пәндер каталогын құрастыру;\n• білім алушыларды оқу пәндеріне тіркеу процессін ұйымдастыру;\n• жеке оқу жоспарларын құрастыруды ұйымдастыру;\n• аралық және қорытынды аттестацияны ұйымдастыру және өткізу;\n• академиялық жазбалар бойынша жұмыстарды ұйымдастыру;\n• студенттердің білім жетістіктерін тіркеу;","contacts":[{"#":null,"key":"Мекен-жайы:","value":"Шымкент қ. Әл-Фараби алаңы 1\/1, бас ғимарат, 1-қабат, 118 бөлме"},{"#":null,"key":"Тел:","value":"8 (7252)-39-57-57 (1020, 1021)"}]}
{"doc_id":"division:24:en","id":24,"lang":"en","slug":"registrar-office","title":"Registrar office","text":"The Registrar's office was established in 2009 as a structural division for organization of the educational process in the conditions of credit technology, registering the history of students' academic achievements and ensuring the organization of all types of knowledge control and calculating its academic rating.\n \nThe main functions of the OR are:\n• organization of the admissions Committee;\n• creating a catalog of elective subjects;\n• organization of the process of registration of students for academic disciplines;\n• organization of work on the formation of individual curricula;\n• organization and conduct of intermediate and final attestation;\n• organization of work on academic records;\n• accounting of students ' academic achievements during the entire training period;","contacts":[{"#":null,"key":"Address:","value":"Shymkent, Al-Farabi square, 1\/1, main building, 1st floor, room 118"},{"#":null,"key":"Phone:","value":"8 (7252)-39-57-57 (1020, 1021)"}]}
{"doc_id":"division:25:ru","id":25,"lang":"ru","slug":"tsentr-prakticheskih-navykov-tspn","title":"Центр практических навыков (ЦПН)","text":"Учебно–клинический центр организован в 2007 году. В декабре 2018 года переименован в Центр практических навыков (ЦПН). Центр  практических навыков является структурным подразделением ЮКМА, осуществляющим обеспечение безопасной, надежной образовательной среды для обучения клиническим навыкам, предоставления возможности развить, поддерживать и улучшать клиническую компетентность обучающихся ЮКМА с использованием симуляционного оборудования. \n \nЦель деятельности ЦПН — создание организационных и учебно-методических условий для повышения качества подготовки обучающихся; переподготовки и повышения квалификации, а также для развития профессиональной компетентности специалистов системы здравоохранения.\n \nЗадачами деятельности ЦПН являются:\n• организация практических занятий в Центре, способствующих повышению качества подготовки на основе новых организационных форм, методов обучения и контроля;\n• обеспечение последовательности и преемственности в освоении практических навыков по программам высшего, последипломного и дополнительного профессионального образования;\n• помощь кафедрам в создании методического обеспечения (сценариев, кейсов, алгоритмов оказания медицинской помощи) с использованием технических средств (симуляторов, манекенов, фантомов и др.) процесса практической подготовки студентов, интернов, резидентов и врачей;\n• организация теоретической и практической подготовки ППС Академии методике и правилам обучения с применением симуляционного оборудования;\n• осуществление комплекса образовательных мероприятий (тренингов, инструктажей, семинаров), направленных на интеграцию инновационных методов освоения теоретических знаний, а также на развитие, укрепление практических навыков","contacts":[{"#":null,"key":"Адрес:","value":"г. Шымкент, пл. Аль-Фараби, 3, второй корпус, 3-этаж."},{"#":null,"key":"Е-mail:","value":"Nureke_1967@mail.ru"}]}
{"doc_id":"division:25:kz","id":25,"lang":"kz","slug":"tazhiribelik-dagdylar-ortalygy-tdo","title":"Тәжірибелік дағдылар орталығы (ТДО)","text":"Оқу клиникалық  орталығы 2007 жылы құрылды. 2018 жылдың желтоқсан айында орталықтың аталуы Тәжірибелік дағдылар орталығы деп өзгертілді. Тәжірибелік дағдылар орталығы симуляциялық жабдықтар арқылы клиникалық дағдыларды игеруге, клиникалық біліктілікті дамыту, қамтамасыз ету және жақсартуға мүмкіндік беретін қауіпсіз білім беру ортасы болып келген ОҚМА құрылымдық бөлімшесі.\n \nТДО қызметінің мақсаты – білім алушыларды даярлау сапаны көтеру; денсаулық сақтау мамандарының қайта даярлау және біліктілігін арттыру, сондай-ақ кәсіби құзыреттіліктерін дамыту үшін ұйымдық және оқу жағдайларын жасау.\n \nТДО-ның міндеттері:\n• жаңа ұйымдастырушылық формалар, оқыту және бақылау әдістері негізінде оқыту сапасын жоғарылатуға бағытталға Орталықта тәжірибелік сабақтарды ұйымдастыру;   \n• жоғары, жоғары оқу орнынан кейінгі және үздіксіз кәсіби білім беру бағдарламаларына сәйкес тәжірибелік дағдыларды дамытуда дәйектілік пен сабақтастықты қамтамасыз ету;\n• техникалық құралдар (тренажерлар, манекендер, фантомдар және т.б.) қолдануымен студенттер, интерндер, резиденттер және дәрігерлерді тәжірибелік тұрғыдан дайындау оқу үрдісін әдістемелік құрылымдарды (сценарийлер, жағдайлар, медициналық көмек алгоритмдері) әзірлеуге кафедраларға   көмек көрсету;\n• симуляциялық жабдықтар қолдануымен оқыту әдістемесі мен ережелерге профессор-оқытушылар құрамын теориялық және практикалық оқытуды ұйымдастыру;\n• Теориялық білімді игерудің инновациялық әдістерін интеграциялауға бағытталған, сондай-ақ тәжірибелік дағдыларды дамыту және нығайтуға бағытталған білім беру іс-шараларын (тренингтер, брифингтер, семинарлар) өткізу.","contacts":[{"#":null,"key":"Мекен-жайы:","value":"Мекенжайы: Шымкент қ. Әл-Фараби алаңы 3, екінші ғимарат, 3-қабат."},{"#":null,"key":"Е-mail:","value":"Nureke_1967@mail.ru"}]}
{"doc_id":"division:25:en","id":25,"lang":"en","slug":"centre-of-practical-skills-cps","title":"Centre of Practical Skills (CPS)","text":"The Training Clinical Centre was opened in 2007. In December 2018, renamed the Centre of Practical Skills (CPS). The Centre of Practical Skills is the structural unit providing a safe, reliable educational environment for teaching clinical skills, providing students with the opportunity to develop, maintain and improve their clinical competence using simulation equipment.\n \nThe purpose of the CPS is the creation of organizational and teaching conditions for improving the quality of student training; retraining and advanced training, as well as for the development of professional competence of health care specialists.\n \nThe objectives of the CPS are:\n• organization of practical training in the Center, contributing to the improvement of the quality of training on the basis of new organizational forms, teaching and control methods;\n• ensuring consistency and continuity in the development of practical skills in higher, postgraduate and continuing professional education programs;\n• assistance to departments in creating methodological support (scenarios, cases, algorithms for providing medical care) using technical means (simulators, dummies, phantoms, etc.) of the practical training process for undergraduate and postgraduate medical students;\n• organization of theoretical and practical training of teaching staff of the Academy for the methodology and rules of training using simulation equipment;\n• implementation of a set of educational activities (trainings, briefings, seminars) aimed at integrating innovative methods of mastering theoretical knowledge, as well as developing and strengthening practical skills.","contacts":[{"#":null,"key":"Address:","value":"Shymkent, Al-Farabi square, 3, building № 2, 3st floor."},{"#":null,"key":"E-mail:","value":"Nureke_1967@mail.ru"}]}
{"doc_id":"division:26:ru","id":26,"lang":"ru","slug":"otdel-klinicheskih-rabot-i-dokazatelnoy-meditsiny","title":"Отдел клинических работ и доказательной медицины","text":"Отдел клинических работ и доказательной медицины (далее отдел КРиДМ)\n \nОтдел клинических работ и доказательной медицины является структурным подразделением АО «Южно-Казахстанская медицинская академия» (далее – АО «ОКМА»). Клиническая врачебная работа включена в состав отдела «Доказательная медицина» с 2015 года. С 1 сентября 2020 года отдел клинических работ и доказательной медицины (далее – КРиДМ) вошла в управление научно-клинической работы, докторантуры и магистратуры, с 1 февраля 2025 года отдел клинической работы и доказательной медицины выведена из состава управление научно-клинической работы, докторантуры и магистратуры и вошла в структуру проректора по клинической работе.Отдел клинических работ и доказательной медицины сотрудничает с 21 клиническими кафедрами, находящимся в ее ведении. Это клинические кафедры, предназначенные для оттачивания клинических навыков студентов на практических занятиях. Отдел клинических работ и доказательной медицины также получает и публикует ежемесячные отчеты о клинической нагрузке от клинических кафедры по медицинской работе. На «Клиническом совете» заслушиваются годовые и полугодовые итоговые отчеты.Кроме того, отдел клинических работ и доказательной медицины заключает договоры с медицинскими организациями в качестве «Клинической базы». В настоящее время заключены соглашения с более чем 60 клиническими учреждениями, включая областные и городские больницы, поликлиники, медицинские центры, лаборатории и стоматологические клиники. В рамках этих соглашений клинические отделения размещены и взаимодействуют более чем на 49 клинических базах. Клинические базы АО «ОКМА» осуществляют свою деятельность в рамках Приказа Министра здравоохранения Республики Казахстан от 21 декабря 2020 года № ДСМ-303\/2020 РК «Об утверждении Правил и требований к клиническим базам, клиникам организаций образования в области здравоохранения, университетских больниц, баз резидентуры, интегрированных академических медицинских центров».Отдел клинических работ и доказательной медицины также осуществляет контроль за санитарно-эпидемиологической обстановкой, следит за чистотой зданий и общежитий АО «ОКМА», обеспечивает прохождение работниками, студентами и иностранными гражданами периодических медицинских осмотров. Проводит также санитарно-гигиенические и противоэпидемические мероприятия, обследования, расследования, исследования и другие виды оценок. Вышеуказанная работа проводится врачом-эпидемиологом отдела КРиДМ.","contacts":[{"#":null,"key":"Адрес:","value":"Шымкент, площадь Аль-Фараби 1, главный корпус, 4-этаж, 417 - кабинет."},{"#":null,"key":"Тел:","value":"8(7252)-39-57-57 (Внут. 1031)"},{"#":null,"key":"Email:","value":"otdel.klinicheskiy@mail.ru"}]}
{"doc_id":"division:26:kz","id":26,"lang":"kz","slug":"klinikalyq-zhumystar-zhane-daleldi-meditsina-bolimi","title":"Клиникалық жұмыстар және дәлелді медицина бөлімі","text":"Клиникалық жұмыстар және дәлелді медицина бөлімі (бұдан әрі КЖжДМ бөлімі)\n \nКлиникалық жұмыстар және дәлелді медицина бөлімі Оңтүстік Қазақстан медицина академия АҚ-ның (әрі қарай - «ОҚМА» АҚ) құрылымдық бөлімі болып табылады.Клиникалық емдеу-ісі жұмыстары «Дәлелді медицина» бөліміне 2015 жылдан бастап қосылды. 2020 жылдың 1 қыркүйегінен бастап Ғылыми-клиникалық жұмыстар, докторантура және магистратура басқармасының Клиникалық жұмыстар және дәлелді медицина бөлімі (әрі қарай – КЖжДМБ) болып өзгерді, 2025 жылдың 1 ақпаннан бастап Клиникалық жұмыстар және дәлелді медцина бөлімі Ғылыми-клиникалық жұмыстар докторантура және магистратура басқармасының құрамынан шығарылып, Клиникалық жұмыстар жөніндегі проректор құрылымы құрамына кірді.КЖжДМ бөлімі өзіне қарасты 21 клиникалық кафедралармен жұмыс жасайды. Олар студенттердің практикалық сабақта клиникалық бағытта қабілеттерін шыңдауға арналған клиникалық кафедралар болып табылады. Сондай-ақ КЖжДМ бөлімі клиникалық кафедралардан емдеу-ісі жұмыстары бойынша ай сайын клиникалық жүктемелер баяндамасын қабылдап, есебін шығарып отырады. Жылдық, жарты жылдық қорытынды есептері «Клиникалық кеңесте» тыңдалады.Сонымен қатар КЖжДМ бөлімі медициналық ұйымдармен «Клиникалық база» ретінде келісім шартқа отырады. Қазіргі таңда 60-тан астам клиникалық базалармен келісім шартқа отырған соның ішінде облыстық және қалалық ауруханалармен, емханалармен, денсаулық сақтау орталықтарымен, зертханалармен және стоматологиялық емханалармен. Осы келісім-шарттар аясында клиникалық кафедралар 45-тен астам клиникалық базада орналасып, бірлесе жұмыс жасауда.«ОҚМА» АҚ клиникалық базалары «Клиникалық база, денсаулық сақтау саласындағы білім беру ұйым клиникасы, университеттік аурухана, резидентура базасы, интеграцияланған академиялық медициналық орталық туралы ережелерді және оларға қойылатын талаптарын бекіту» туралы Қазақстан Республикасы Денсаулық сақтау министрінің 2020 жылғы 21 желтоқсандағы № ҚР ДСМ-303\/2020 бұйрығы аясында жұмыс жасайды.КЖжДМ бөлімі тағы санитарлық-эпидемиологиялық жағдайды бақылайды, «ОҚМА» АҚ корпустары мен жатақхана тазалық жағдайын, қызметкерлер, студентер мен шетел азаматтары мерзімдік медициналық тексеруден өтуін қадағалайды. Сонымен қатар санитарлық-гигиеналық және эпидемияға қарсы келесі іс-шараларды, сараптама, тергеу, зерттеу және басқа да бағалау түрлерін жүргізеді. Жоғарыда аталған жұмыстарды «ОҚМА» АҚКЖжДМ бөлім эпидемиологы атқарады.","contacts":[{"#":null,"key":"Мекен-жайы:","value":"Шымкент қаласы, Әл-Фараби алаңы 1, бас корпус, 4-қабат, 417 – кеңсе."},{"#":null,"key":"Тел:","value":"8(7252)-39-57-57 (1031)"},{"#":null,"key":"Email:","value":"otdel.klinicheskiy@mail.ru"}]}
{"doc_id":"division:26:en","id":26,"lang":"en","slug":"department-of-clinical-work-and-evidence-based-medicine","title":"Department of Clinical Work and Evidence-Based Medicine","text":"Department of Clinical Work and Evidence-Based Medicine (hereinafter referred to as the CWEBM department)\n \nThe Department of Clinical Work and Evidence-Based Medicine is a structural subdivision of JSC South Kazakhstan Medical Academy (hereinafter referred to as SKMA JSC). Clinical medical work has been included in the Evidence-Based Medicine department since 2015. Since September 1, 2020, the Department of Clinical Work and Evidence-Based Medicine (hereinafter referred to as DBW) has become part of the Department of Scientific and Clinical Work, Doctoral and Master's Studies; since February 1, 2025, the Department of Clinical Work and Evidence-Based Medicine has been removed from the Department of Scientific and Clinical Work, Doctoral and Master's Studies and has become part of the structure of the Vice-Rector for Clinical Work.The Department of Clinical Work and Evidence-Based Medicine cooperates with 21 clinical departments under its jurisdiction. These are clinical departments designed to hone students' clinical skills in practical classes. The Clinical and Evidence-Based Medicine Department also receives and publishes monthly clinical workload reports from the clinical departments of medical work. Annual and semi-annual final reports are heard at the \"Clinical Council\".In addition, the Clinical and Evidence-Based Medicine Department enters into agreements with medical organizations as a \"Clinical Base\". Currently, agreements have been concluded with more than 60 clinical institutions, including regional and city hospitals, clinics, medical centers, laboratories and dental clinics. Within the framework of these agreements, clinical departments are located and interact with more than 49 clinical bases. Clinical bases of SKMA JSC operate within the framework of the Order of the Minister of Health of the Republic of Kazakhstan dated December 21, 2020 No. DSM-303\/2020 RK \"On approval of the Rules and requirements for clinical bases, clinics of educational organizations in the field of healthcare, university hospitals, residency bases, integrated academic medical centers.\" The Clinical and Evidence-Based Medicine Department also monitors the sanitary and epidemiological situation, monitors the cleanliness of the buildings and dormitories of JSC SKMA, ensures that employees, students and foreign citizens undergo periodic medical examinations. It also carries out sanitary and hygienic and anti-epidemic measures, examinations, investigations, studies and other types of assessments. The above work is carried out by an epidemiologist of the CRIM Department.","contacts":[{"#":null,"key":"Address:","value":"Shymkent, Al-Farabi Square 1, main building, 4th floor, 417 - office."},{"#":null,"key":"Phone:","value":"8(7252)-39-57-57 (Ext. 1031)"},{"#":null,"key":"Email:","value":"otdel.klinicheskiy@mail.ru"}]}
{"doc_id":"division:27:ru","id":27,"lang":"ru","slug":"tsentr-kompetentsiy-i-dopolnitelnogo-professionalnogo-obrazovaniya","title":"Центр компетенций и дополнительного профессионального образования","text":"29 ноября 2024 года на основании приказа ректора АО «ЮКМА» №1410 был создан Центр компетенций и дополнительного профессионального образования (далее ЦКиДПО).\n \nОСНОВНЫЕ ЦЕЛИ И ЗАДАЧИ\nВ Центре компетенций и дополнительного профессионального образования функционируют три отдела, каждый из которых имеет свою цель и задачи. Ниже представлены описания каждого отдела.\n\nОтдел дополнительного и неформального образования специалистов здравоохранения\nОтдел дополнительного и неформального образования специалистов здравоохранения работает на базе кафедр терапевтического, хирургического, педиатрического, фармацевтического профиля, а также кафедр общественного здравоохранения. Учебные занятия ведутся согласно утвержденному календарно-тематическому плану на соответствующих кафедрах преподавателями, из числа штатных ППС и с привлечением в качестве совместителей специалистов практического здравоохранения.\nВ ЦКиДПО работает высококвалифицированный профессорско-преподавательский состав, имеющий высшую и первую квалификационные категории, учёные степени кандидатов и докторов наук, а также прошедший обучение и стажировку в ведущих университетах мира. Обучение проводится на государственном и русском языках.\n·  Повышение квалификации — это форма дополнительного образования, направленная на обновление и развитие профессиональных знаний и навыков в рамках основной специальности. Длительность: от 2 до 9 кредитов (60–270 часов).\n·  Сертификационный курс — углублённое обучение по узкой специализации внутри основной профессии. Длительность: от 10 кредитов (300 часов и более).1 кредит = 30 академических часов, 1 академический час = 50 минут.\n·  Неформальное образование включает научно-информационные мероприятия: семинары, тренинги, мастер-классы и др.\nЦель отдела — организация повышения квалификации, сертификационных курсов, семинаров, тренингов и мастер-классов (в том числе дистанционных) для медицинских и фармацевтических специалистов г. Шымкента, Туркестанской области и других регионов. Обучение проводится с учётом профессиональных стандартов и квалификационных требований.\nОсновные задачи отдела:\n\nреализация политики АО «ЮКМА» в области качества;\nсоблюдение стандартов системы менеджмента качества (СМК);\nпланирование и организация учебного процесса;\nкоординация работы кафедр, участвующих в обучении;\nзаключение договоров по республиканским и коммерческим программам;\nразработка и утверждение календарно-тематического плана;\nинформирование медицинских организаций о графике обучения.\n\nОтдел повышения квалификации ППС\nЦель отдела — организация курсов повышения квалификации, сертификационных программ, семинаров, тренингов, мастер-классов и стажировок для профессорско-преподавательского состава (ППС) АО «ЮКМА».\nОсновные задачи отдела:\n\nреализация политики качества АО «ЮКМА»;\nсоблюдение стандартов системы менеджмента качества (СМК);\nпланирование и организация курсов повышения квалификации для ППС;\nзаключение договоров с внешними организациями;\nразработка и утверждение плана повышения квалификации;\nинформирование кафедр и подразделений об утверждённом плане;\nмониторинг и оценка эффективности обучения с последующим внедрением полученных знаний в практику.\n\nОтдел цифровой поддержки образования и педагогических компетенций\nЦель отдела — внедрение цифровых технологий в образовательный процесс и развитие педагогических компетенций преподавателей. Основное внимание уделяется использованию ИТ для повышения качества обучения и методической подготовки ППС.\nОсновные задачи отдела:\n\nреализация политики качества АО «ЮКМА» и стандартов СМК;\nобновление видеоконтента (лекции, практические занятия) на платформе media.skma.edu.kz;\nпомощь кафедрам в создании онлайн-курсов;\nрекомендации по открытым онлайн-курсам для развития педагогических и профильных компетенций;\nповышение цифровой грамотности ППС;\nсовместная разработка с кафедрами электронных учебников и обучающих программ;\nорганизация курсов и тренингов для повышения педагогических навыков;\nразработка программ педагогического развития с учётом актуальных требований;\nпривлечение экспертов для проведения семинаров и мастер-классов;\nутверждение и распространение плана повышения квалификации ППС по педагогическим компетенциям.","contacts":[]}
{"doc_id":"division:27:kz","id":27,"lang":"kz","slug":"quzyrettilik-zhane-qosymsha-kasibi-bilim-beru-ortalygy","title":"Құзыреттілік және қосымша кәсіби білім беру орталығы","text":"2024 жылғы 29 қарашада «Оңтүстік Қазақстан медицина академиясы» АҚ ректорының №1410 бұйрығына сәйкес «Құзыреттілік және қосымша кәсіби білім беру орталығы» (бұдан әрі – ҚжҚКББО) құрылды.\n\nНЕГІЗГІ МАҚСАТТАР МЕН МІНДЕТТЕР\n \nҚұзыреттілік және қосымша кәсіптік білім беру орталығында үш бөлім жұмыс істейді, олардың әрқайсысының өз мақсаты мен міндеттері бар. Төменде әр бөлімнің сипаттамалары келтірілген.\n\nДенсаулық сақтау саласындағы мамандарға қосымша және формальды емес білім беру бөлімі\nДенсаулық сақтау мамандарының қосымша және формальды емес білім беру бөлімі терапевтік, хирургиялық, педиатриялық, фармацевтикалық бағыттағы, сондай-ақ қоғамдық денсаулық сақтау кафедраларының базасында жұмыс істейді. Оқу сабақтары бекітілген күнтізбелік-тақырыптық жоспарға сәйкес жүргізіледі және сабақтарды штаттық профессорлық-оқытушылық құрам мен денсаулық сақтау ұйымдарының мамандарынан құралған бірлескен оқытушылар өткізеді.\nОрталықта жоғары және бірінші біліктілік санаттары бар, ғылым кандидаттары мен докторлары ғылыми дәрежесіне ие, әлемнің жетекші университеттерінде оқып, тағылымдамадан өткен жоғары білікті оқытушылар жұмыс істейді. Оқыту мемлекеттік және орыс тілдерінде жүргізіледі.\n·         Біліктілікті арттыру – негізгі мамандық шеңберінде кәсіби білім мен дағдыларды жаңарту және дамытуға бағытталған қосымша білім беру нысаны. Ұзақтығы: 2-ден 9 кредитке дейін (60–270 сағат).\n·         Сертификаттау курс – негізгі мамандық аясында тар бағыт бойынша тереңдетілген оқыту. Ұзақтығы: 10 кредиттен бастап (300 сағаттан жоғары).\n·         1 кредит = 30 академиялық сағат, 1 академиялық сағат = 50 минут.\n·         Бейресми білім беру – семинарлар, тренингтер, шеберлік сабақтары және басқа да ғылыми-ақпараттық іс-шараларды қамтиды.\nБөлімнің мақсаты – Шымкент қаласы, Түркістан облысы және басқа өңірлердің медицина және фармацевтика мамандарына арналған біліктілікті арттыру, сертификаттау курстары, семинарлар, тренингтер мен шеберлік сабақтарын (оның ішінде қашықтықтан) ұйымдастыру. Оқыту кәсіби стандарттар мен біліктілік талаптарын ескере отырып жүргізіледі.\nНегізгі міндеттері:\n·         «ОҚМА» АҚ-ның сапа саласындағы саясатын жүзеге асыру;\n·         сапа менеджменті жүйесінің (СМЖ) стандарттарын сақтау;\n·         оқу процесін жоспарлау және ұйымдастыру;\n·         оқытуға қатысатын кафедралардың жұмысын үйлестіру;\n·         республикалық және коммерциялық бағдарламалар бойынша келісімшарттар жасау;\n·         күнтізбелік-тақырыптық жоспарды әзірлеу және бекіту;\n·         медициналық ұйымдарды оқыту кестесі туралы хабардар ету.\n\nПОҚ-ның кәсіби біліктілігін арттыру бөлімі\nБөлімнің мақсаты – «ОҚМА» АҚ профессорлық-оқытушылық құрамына арналған біліктілікті арттыру, сертификаттау курстарын, семинарлар, тренингтер, шеберлік сабақтары мен тағылымдамаларды ұйымдастыру.\nНегізгі міндеттері:\n·         «ОҚМА» АҚ-ның сапа саясатын іске асыру;\n·         сапа менеджменті жүйесінің (СМЖ) стандарттарын сақтау;\n·         ПОҚ-қа арналған біліктілікті арттыру курстарын жоспарлау және ұйымдастыру;\n·         сыртқы ұйымдармен келісімшарттар жасау;\n·         біліктілікті арттыру жоспарын әзірлеу және бекіту;\n·         кафедралар мен құрылымдық бөлімшелерді бекітілген жоспар туралы хабардар ету;\n·         оқыту тиімділігін бақылау және алынған білімді тәжірибеге енгізу.\n\nБілім беруді цифрлық қолдау және педагогикалық құзыреттілігін арттыру бөлімі\nБөлімнің мақсаты – оқу процесіне цифрлық технологияларды енгізу және оқытушылардың педагогикалық құзыреттілігін дамыту. Бөлім оқыту сапасы мен әдістемелік дайындықты арттыру мақсатында IT-технологияларды пайдалануға басымдық береді.\nНегізгі міндеттері:\n·         «ОҚМА» АҚ сапа саясатын және сапа менеджменті жүйесінің стандарттарын жүзеге асыру;\n·         media.skma.edu.kz платформасындағы бейнематериалдарды (дәрістер, тәжірибелік сабақтар) жаңарту;\n·         кафедраларға онлайн-курстар әзірлеуде көмек көрсету;\n·         педагогикалық және кәсіби құзыреттілікті дамытуға арналған ашық онлайн-курстар бойынша ұсыныстар беру;\n·         профессорлық-оқытушылық құрамның цифрлық сауаттылығын арттыру;\n·         кафедралармен бірлесіп электрондық оқулықтар мен оқу бағдарламаларын әзірлеу;\n·         педагогикалық дағдыларды дамытуға арналған курстар мен тренингтер ұйымдастыру;\n·         өзекті талаптарға сай педагогикалық даму бағдарламаларын әзірлеу;\n·         семинарлар мен шеберлік сабақтарын өткізу үшін сарапшыларды тарту;\n·         ПОҚ-тың педагогикалық құзыреттерін дамыту бойынша біліктілікті арттыру жоспарын бекіту және тарату.","contacts":[]}
{"doc_id":"division:27:en","id":27,"lang":"en","slug":"center-for-competence-and-additional-professional-education","title":"Center for Competence and Additional Professional Education","text":"Here is the English translation of your text regarding the establishment and structure of the Competence and Continuing Professional Education Center (CCPEC) at SKMA:\n\nOn November 29, 2024, by order No. 1410 of the Rector of JSC \"SKMA\", the Competence and Continuing Professional Education Center (hereinafter referred to as CCPEC) was established.\nMAIN GOALS AND OBJECTIVES\n \nThe Competence and Continuing Professional Education Center comprises three departments, each with its own specific goals and objectives. Below are the descriptions of each department.\n\nDepartment of Continuing and Informal Education for Healthcare Professionals\nThe Department of Continuing and Informal Education for Healthcare Professionals operates based on the therapeutic, surgical, pediatric, pharmaceutical, and public health departments. Educational sessions are conducted according to an approved academic calendar by full-time teaching staff and invited healthcare practitioners.\nThe Center employs a highly qualified faculty holding the highest and first qualification categories, academic degrees of Candidates and Doctors of Sciences, and international training experience in leading universities. Training is provided in both Kazakh and Russian languages.\n·         Professional development courses – A form of continuing education aimed at updating and enhancing professional knowledge and skills within a core specialty. Duration: 2 to 9 credits (60–270 hours).\n·         Certification courses – In-depth training in a narrow specialization within a main profession. Duration: from 10 credits (300 hours or more).1 credit = 30 academic hours; 1 academic hour = 50 minutes.\n·         Informal education includes scientific and informational events: seminars, training sessions, master classes, and more.\nDepartment Goal: To organize professional development and certification courses, seminars, training sessions, and master classes (including online) for medical and pharmaceutical specialists from Shymkent, Turkistan Region, and other regions, in line with professional standards and qualification requirements.\nMain Objectives:\n·         Implementation of JSC \"SKMA\" quality policy;\n·         Compliance with quality management system (QMS) standards;\n·         Planning and organization of the educational process;\n·         Coordination of participating departments;\n·         Conclusion of agreements under national and commercial programs;\n·         Development and approval of the academic calendar;\n·         Informing medical organizations about the training schedule.\n\nDepartment of Professional Development for Academic Staff\nGoal: To organize professional development courses, certification programs, seminars, training sessions, master classes, and internships for the academic staff of JSC \" SKMA \".\nMain Objectives:\n·         Implementation of JSC \" SKMA \" quality policy;\n·         Compliance with QMS standards;\n·         Planning and organizing professional development courses for academic staff;\n·         Conclusion of agreements with external organizations;\n·         Development and approval of the professional development plan;\n·         Informing departments and units about the approved plan;\n·         Monitoring and evaluating training effectiveness with subsequent integration of acquired knowledge into practice.\n\nDepartment of Digital Education Support and Pedagogical Competence Development\nGoal: To implement digital technologies in the educational process and enhance the pedagogical competencies of instructors. The department focuses on using IT tools to improve teaching quality and the methodological preparedness of faculty.\nMain Objectives:\n·         Implementation of JSC \" SKMA \" quality policy and QMS standards;\n·         Updating video content (lectures, practical classes) on the platform media.skma.edu.kz;\n·         Assisting departments in creating online courses;\n·         Providing recommendations on open online courses for developing pedagogical and professional competencies;\n·         Increasing digital literacy of academic staff;\n·         Collaborating with departments to develop electronic textbooks and educational programs;\n·         Organizing training courses and workshops to enhance teaching skills;\n·         Developing pedagogical development programs in line with current requirements;\n·         Engaging experts to conduct seminars and master classes;\n·         Approving and distributing the faculty development plan in pedagogical competencies.\n ","contacts":[]}
{"doc_id":"division:28:ru","id":28,"lang":"ru","slug":"otdel-molodezhnoy-politiki","title":"Отдел молодежной политики","text":"ОСНОВНЫЕ ПРАВИЛА\nОтдел молодежной политики (далее – Отдел молодежной политики) руководствуется действующим законодательством Республики Казахстан, нормативными организационно-распорядительными документами Министерства здравоохранения Республики Казахстан и Министерства образования и науки Республики Казахстан. Республики Казахстан, Уставом Общества, внутренними нормативными документами, а также настоящим положением ведомства.ОМП является обособленным структурным подразделением АО «ЮКМА». Руководитель образовательного учреждения, специалисты кафедры назначаются приказом ректора из числа наиболее квалифицированных преподавателей и сотрудников, имеющих не менее 5 лет опыта работы по научно-педагогической или практической работе или высшее образование и имеющих не менее 5 лет опыта работы по научно-педагогической или практической работе или высшего образования. опыт работы в педагогическом и студенческом молодежном движении не менее двух лет.\n \nОСНОВНЫЕ ЦЕЛИ И ЗАДАЧИ\nОсновной целью деятельности Молодёжного объединения является создание условий для плодотворного развития и повышения активности студенческой молодёжи в реализации государственной молодёжной политики Республики Казахстан и миссии АО «ЮКМА».","contacts":[]}
{"doc_id":"division:28:kz","id":28,"lang":"kz","slug":"zhastar-sayasaty-bolimi","title":"Жастар саясаты бөлімі","text":"ЖАЛПЫ ЕРЕЖЕЛЕР\nЖастар саясаты бөлімі (әрі қарай - ЖСБ) өз қызметінде Қазақстан Республикасының қолданыстағы заңнамаларды, ҚР Денсаулық сақтау министрлігі және ҚР Білім және Ғылым министрлігінің нормативтік ұйымдастырушылық-өкімдік құжаттарын, Қоғам Жарғысын, ішкі нормативтік құжаттарды, сонымен қатар бөлімнің осы ережесін басшылыққа алады.ЖСБ «ОҚМА» АҚ-ның өз алдына бөлек құрылымдық бөлімі болып табылады. ЖСБ меңгерушісі, бөлім мамандары ректордың бұйрығымен ғылыми-педагогикалық немесе тәжірибелік қызметте кем дегенде 5 жыл жұмыс тәжірибесі немесе жоғары білімі бар, педагогикалық және студенттердің жастар қозғалысы бойынша екі жылдан кем емес еңбек өтілі бар ең білікті оқытушылар, қызметкерлер арасынан тағайындалады.\n \nНЕГІЗГІ МАҚСАТТАР МЕН МІНДЕТТЕР\nЖСБ қызметінің негізгі мақсаты Қазақстан Республикасының мемлекеттік жастар саясаты мен «ОҚМА» АҚ миссиясын жүзеге асыруда студенттік жастардың жемісті дамуы мен белсенділігінің артуына жағдай жасау болып табылады.","contacts":[]}
{"doc_id":"division:28:en","id":28,"lang":"en","slug":"department-of-youth-policy","title":"Department of youth policy","text":"BASIC RULES\nThe Youth Policy Department (hereinafter referred to as the Youth Policy Department) is guided by the current legislation of the Republic of Kazakhstan, regulatory organizational and administrative documents of Ministry of Health of the Republic of Kazakhstan and the Ministry of Education and Science of the Republic of Kazakhstan, the Charter of the Company, internal regulatory documents, as well as the present regulations of the department.DYP is a separate structural division of SKMA JSC. The head of the educational institution, specialists of the department are appointed by order of rector from among the most qualified teachers and employees who have at least 5 years of experience in scientific, pedagogical or practical work or higher education and have at least 5 years of experience in scientific, pedagogical or practical work or higher education. Experience in teaching and student youth movements for at least two years.\nMAIN GOALS AND OBJECTIVES\nThe main goal of the Youth Association is to create conditions for the fruitful development and increase in the activity of student youth in the implementation of the state youth policy of the Republic of Kazakhstan and the mission of SKMA JSC.","contacts":[]}
{"doc_id":"division:29:ru","id":29,"lang":"ru","slug":"otdel-po-uchetu-studentov","title":"Отдел по учету студентов","text":"Приказом №105п от 27.08.2015г. студенческий отдел был переименован отдел по учету студентов.\nОтдел по учету студентов является структурным подразделением Академии.\n \nОсновной целью деятельности ОпУС являются\nсохранность и ведение документации личных дел студентов\n \nОсновные задачи ОПУС:\n- учет движения контингента обучающихся (на основании приказов ректора);- своевременное составление и предоставление в вышестоящие инстанции и подразделения ЮКМА годовых (форма 3-НК), ежемесячных (сведения по контингенту студентов), статистических отчетов;- регистрация и выдача дипломов, свидетельств, академических справок; -подготовка дубликатов утерянных документов (дипломов, свидетельств об окончании интернатуры);- подготовка выписок из зачетно-экзаменационных ведомостей.\n \nОсновные функции отдела по учуту студентов:\n- хранение документов отдела;- составление ежемесячных статистических отчетов о контингенте студентов АО «ЮКМА» и предоставление их в Министерство науки и высшего образования Республики Казахстан, Министерство здравоохранения Республики Казахстан и т.д.;- заполнение справки по прилагаемым формам относительно контингента обучающихся;- оформление и выдача академических справок студентам, не завершившим обучение;- регистрация и ведение журналов документов строгого учета;- работа с личными делами обучающихся (на основании приказов выписывать соответствующие выписки и вкладывать их в личные дела);- подготовка формы строгой отчетности согласно требованиям заявки;- при поступлении заявок, заполнение дубликатов утерянных документов (диплом, свидетельство об окончании интернатуры, выписки из бланков зачетной ведомости) документов строгой отчетности;- прием личных дел студентов, переведенных из других вузов и поступивших на 1 курс;- выдача выпускникам дипломов, свидетельств об окончании интернатуры;- вести работу с программами \"Salem office\", \"Platonus\";- верификация дипломов;- выдача документов отчисленным студентам (не завершившим образование);- сдача в архив личных дел выпускников и отчисленных студентов;- соблюдать порядок работы;- руководствоваться внутренними нормативными документами;- постоянно повышать свой профессиональный уровень;- соблюдать этику взаимоотношений с работниками и обучающимися других подразделений АО «ЮКМА», сохранять служебную тайну;- следить за сохранностью и безупречностью используемого оборудования и имущества;- соблюдать правила техники безопасности, пожарной безопасности и производственной санитарии;- выполнять обязательства и требования СМК;- Знать политику и цели АО «ЮКМА» в области качества;- принять все необходимые меры по предотвращению коррупционных правонарушений.\n \nВ структуру отдела входят:\n- заведующий отдела;\n- специалист отдела;\n- специалист отдела.","contacts":[{"#":null,"key":"Адрес:","value":"г. Шымкент, пл. Аль-Фараби, 1\/1, главный корпус, 1-этаж, 126 кабинет"},{"#":null,"key":"Тел:","value":"8(7252)40-82-22 вн.214"},{"#":null,"key":"Email:","value":"o_studentov@mail.ru"}]}
{"doc_id":"division:29:kz","id":29,"lang":"kz","slug":"studentterdi-esepke-alu-bolimi","title":"Студенттерді есепке алу бөлімі","text":"Студенттік бөлім 27.08.2015 жылдың студенттерді есепке алу бөлім болып аталды.\nСтуденттерді есепке алу бөлімі Академияның құрылымдық бөлімшесі болып табылады.\n \nСЕАБ қызметінің негізі мақсаты\nстуденттердің жеке істері құжаттамасын жүргізу және сақталуы болып табылады.\n \nҚызметтің негізгі міндеттері:\n- студенттер контингентінің қозғалысын есепке алу (ректордың бұйрығы негізінде бакалавриаттың, интернатураның);- жоғарыда тұратын орындарға және ОҚМА бөлімшелеріне жылдық (3-НК, 2-НК нысандары), ай сайынғы (студенттер контингенті бойынша мәліметтер) статистикалық есептерді дер кезінде жасау және ұсыну;- дипломдарды, куәліктерді, академиялық анықтамаларды тіркеу және беру;- жоғалған құжаттардың (дипломдардың, интернатураны бітіргені туралы куәліктердің) телнұсқаларын дайындау;- сынақ-емтихан тізбесінен көшірмелер әзірлеу.\n \nНегізгі қызметтері\n- бөлімнің іс-қағаздарын жүргізу;- \"ОҚМА\"АҚ білім алушылар контингенті бойынша ай сайынғы статистикалық есептерді дайындауға және оларды Қазақстан Республикасы Ғылым және жоғары білім министрлігіне, Қазақстан Республикасы Денсаулық сақтау министрлігіне және т. б. жіберу;- білім алушылар контингентіне қатысты қоса берілген нысандар бойынша анықтамалар дайындау;- жоғары тұрған инстанциялардан келіп түскен сауалдарға жауап хат-хабарларды дайындау;- оқуды аяқтамаған оқушыларға академиялық анықтамаларды ресімдеуге және беру;- қатаң есептегі құжаттарды тіркеуге және беру журналдарын жүргізуге;- білім алушылардың жеке істерімен жұмыс жүргізуге, жеке істеріне енгізе отырып, тиісті үзінділер жасауға, студенттердің жеке істерінің сақталуын жүргізу;- қатаң есептілік бланкілеріне өтінімнің талап етілуіне қарай дайындау;- талап етілуіне қарай жоғалған құжаттардың (диплом, интернатураны бітіргені туралы куәлік, сынақ-емтихан ведомостерінен үзінді) қатаң есептілік құжаттарының телнұсқаларын дайындау;- басқа ЖОО-дан ауыстырылған студенттердің жеке істерін қабылдап, оларға сынақ кітапшаларын толтыру;- қабылдау комиссиясынан 1 курс студенттерінің жеке істерін қабылдау;- бітірушілерге интернатураны бітіргені туралы куәліктермен дипломдар беру;- оқудан шығарылған студенттерге құжаттар беру;- түлектер мен оқудан шығарылған студенттердің жеке істерін мұрағатқа тапсыру;- түлектердің дипломдарын верификациялау;- еңбек тәртібін сақтау;- ішкі нормативтік құжаттарды басшылыққа алу;- өзінің кәсіби деңгейін үнемі арттырып отыру;- «ОҚМА» АҚ басқа да бөлімшелерінің қызметкерлерімен және студенттерімен өзара қарым-қатынас этикасын сақтауға, қызметтік құпиялылықты сақтау;- пайдаланылатын жабдық пен мүліктердің сақталуын және ақаусыздығын қадағалау;- \"Salem office\", \"Platonus\" бағдарламалармен жұмыс жасау;- ұйымдастыру техникасымен жұмыс істей білу;- қауіпсіздік техникасы, өрт қауіпсіздігі және өндірістік санитария ережелерін сақтау;- СМЖ міндеттемелері мен талаптарын орындау;- \"ОҚМА\"АҚ сапа саласындағы саясаты мен мақсаттарын білу;- сыбайлас жемқорлық құқық бұзушылықтарға жол бермеу бойынша барлық қажетті шараларды қабылдау.\n \nСтуденттерді есепке алу бөлімінің ұйымдық құрылымы:\n- бөлім меңгерушісі\n- бөлім маманы\n- бөлім маманы","contacts":[{"#":null,"key":"Мекен-жайы:","value":"Шымкент қ. Әл-Фараби алаңы 1\/1, бас ғимарат, 1-қабат, 125 бөлме."},{"#":null,"key":"Тел:","value":"8(7252)40-82-22 (ішкі 214)"},{"#":null,"key":"Email:","value":"o_studentov@mail.ru"}]}
{"doc_id":"division:29:en","id":29,"lang":"en","slug":"department-of-students-accounting","title":"Department of students accounting","text":"Order number 105p from 08.27.2015 the students’ department was renamed to the student accounting department.\nThe department for accounting students is a structural unit of the Academy.\n \nThe main purpose of the activities of DoSA are\nsafety and record keeping of students’personal files\n \nThe main tasks of the DoSA:\n- taking into account the movement of the student contingent (bachelor degree, internship on the basis of the orders of the rector);- timely preparation and submission to higher authorities and subdivisions of the SKMA annual (form 3-NK,), monthly (information on the contingent of students) statistical reports;- registration and issuance of diplomas, certificates, academic certificates; - preparation of duplicates of lost documents (diplomas, certificates of completion of internship);- preparation of excerpts from test scores.\n \nThe main functions of the department for students:\n- storage of documents of the department;- compiling monthly statistical reports on the contingent of students of JSC \"SKMA\" and submitting them to the Ministry of Science and Higher Education of the Republic of Kazakhstan, the Ministry of Health of the Republic of Kazakhstan, etc.;- filling in the certificate according to the attached forms regarding the contingent of students;- execution and issuance of academic certificates to students who have not completed their studies;- registration and maintenance of logs of documents of strict accounting;- work with personal files of students (on the basis of orders to write out appropriate extracts and put them in the personal files);- preparation of strict reporting forms according to the requirements of the application;- upon receipt of applications, filling in duplicates of lost documents (diploma, certificate of internship completion, extracts from the forms of credit report) of strict accounting documents;- reception of personal files of students transferred from other universities and enrolled in the 1st course;- issuance of diplomas, certificates of internship completion to graduates;- work with the programs \"Salem office\", \"Platonus\";- verification of diplomas;- issuance of documents to expelled students (who have not completed their education);- submission of personal files of graduates and expelled students to the archive;- comply with the work order;- be guided by internal regulatory documents;- constantly improve his\/her professional level;- to observe the ethics of relations with employees and students of other divisions of JSC \"SKMA\", to keep official secrets;- ensure the safety and impeccability of the equipment and property used;- comply with safety, fire safety and industrial sanitation rules;- fulfill the obligations and requirements of the QMS;- Know the quality policy and objectives of JSC SKMA;- take all necessary measures to prevent corruption offenses.\n \nThe structure of the department includes:\n- Head of Department;\n- specialist of the department;\n- Specialist of the department.","contacts":[{"#":null,"key":"Address:","value":"Shymkent, Al-Farabi square, 1\/1, main building, 1st floor, room 126"},{"#":null,"key":"Phone:","value":"8(7252)40-82-22"},{"#":null,"key":"Email:","value":"o_studentov@mail.ru"}]}
{"doc_id":"division:30:ru","id":30,"lang":"ru","slug":"press-sluzhba","title":"Пресс-служба","text":"1","contacts":[]}
{"doc_id":"division:30:kz","id":30,"lang":"kz","slug":"baspasoz-qyzmeti","title":"Баспасөз қызметі","text":"1","contacts":[]}
{"doc_id":"division:30:en","id":30,"lang":"en","slug":"press-service","title":"Press Service","text":"1","contacts":[]}
{"doc_id":"division:9:ru","id":9,"lang":"ru","slug":"prorektor-po-vospitatelnoy-rabote-i-sotsialnym-voprosam","title":"Проректор по воспитательной работе и социальным вопросам","text":"Проректор по воспитательной работе и социальным вопросам - Салим Ербол Калтурсынулы\nКандидат филологических наук\n \n- В 2000 году окончил Южно-Казахстанский государственный университет имени М.О.Ауэзова по специальности «Казахский язык и казахская литература в национальных школах», в 2002 году окончил этот университет по специальности «Казахский язык и казахская литература, иностранный язык». В 2021 году окончил PhD-докторантуру по специальности «Экология».\n \n- Имеет более 50 научных работ (в том числе 2 публикации в международных рейтинговых журналах по базе данных Scopus), автор более 10 учебников «Казахский язык», имеет 1 авторское свидетельство на интеллектуальную собственность.\n \n- Председатель методического объединения Шымкентского городского учебно-методического центра по изучению языков, с 2007 года председатель терминологической комиссии Южно-Казахстанской медицинской академии, член терминологической комиссии при Министерстве здравоохранения Республики Казахстан, член созданной Правительством Республики Казахстан Комиссии по переходу на латинскую графику.\n \n- В 2020 году награжден значком «Отличник здравоохранения Республики Казахстан».","contacts":[]}
{"doc_id":"division:9:kz","id":9,"lang":"kz","slug":"tarbie-zhumystary-zhane-aleumettik-maseleler-zhonindegi-prorektor","title":"Тәрбие жұмыстары және әлеуметтік мәселелер жөніндегі проректор","text":"Тәрбие жұмыстары және әлеуметтік мәселелер жөніндегі проректор - Сәлім Ербол Қалтұрсынұлы\nФилология ғылымдарының кандидаты\n \n- 2000 жылы М.О.Әуезов атындағы Оңтүстік Қазақстан мемлекеттік университетін «Өзге ұлт мектептеріндегі қазақ тілі мен қазақ әдебиеті» мамандығы бойынша, 2002 жылы осы университеттің «Қазақ тілі мен қазақ әдебиеті, шет тілі» мамандығы бойынша магистратураны бітірген. 2021 жылы «Экология» мамандығы бойынша PhD докторантураны бітірген.\n \n- 50-ден астам ғылыми еңбектері бар (соның ішінде Scopus деректер қоры бойынша халықаралық рейтінгілік журналдарында 2 жарияланымы бар), 10-нан астам «Қазақ тілі» оқулығының авторы, зияткерлік меншікке 1 авторлық куәлігі бар.\n \n- Шымкент қалалық тілдерді оқыту-әдістемелік орталығы әдістемелік бірлестігінің төрағасы, Оңтүстік Қазақстан медицина академиясында 2007 жылдан бері Терминдерді мемлекеттік тілде қолданылуын қарастыру комиссиясының төрағасы, ҚР Денсаулық сақтау министрлі жанынан құрылған Терминдерді мемлекеттік тілде қолданылуын қарастыру комиссиясының мүшесі, ҚР Үкіметі жанынан құрылған латын графикасына көшу мәселесі бойынша комиссиясының мүшесі қызметтерін қоса атқарып келеді.\n \n- 2020 жылы «Қазақстан Республикасы денсаулық сақтау ісінің үздігі» төсбелгісімен марапатталған.","contacts":[]}
{"doc_id":"division:9:en","id":9,"lang":"en","slug":"vice-rector-of-educational-work-and-social-issues","title":"Vice-Rector of Educational Work and Social Issues","text":"Vice-Rector of Educational Work and Social Issues - Salim Yerbol Kaltursynovich\n Candidate of Philology\n \n- In 2000 he graduated from South Kazakhstan State University named after M.O. Auezov with a degree in «Kazakh language and Kazakh literature in national classes», in 2002 he graduated from this university with a degree in «Kazakh language and Kazakh literature in foreign language». In 2021, he graduated from PhD doctoral studies in specialty «Ecology».\n \n- He has more than 50 scientific works (including 2 publications in international rating journals of Scope), author of more than 10 textbooks «Kazakh language», has 1 copyright certificate for intellectual property.\n \n- Chairman of the methodological association of Shymkent city educational and methodological language center, since 2007, chairman of commission for checking the use of terms in the state language of South Kazakhstan Medical Academy, member of commission for checking use of terms in State language, established by the Ministry of Health of the Republic of Kazakhstan, works as a member in Commission for the transition to the Latin script, created by Government of the Republic of Kazakhstan.\n \n- In 2020, he was awarded badge «Excellence in Healthcare of the Republic of Kazakhstan».","contacts":[]}
{"doc_id":"division:7:ru","id":7,"lang":"ru","slug":"prorektor-po-akademicheskoy-rabote","title":"Проректор по академической работе","text":"Проректор по академической работе – Анартаева Мария Ұласбекқызы\nДоктор медицинских наук, доцент\n \nВ 1991 году окончила Карагандинский государственный медицинский институт (КГМИ), в 1993 году завершила обучение в клинической ординатуре по специальности «Акушерство и гинекология» КГМИ.\nИмеет более восьмидесяти научных публикаций (в том числе две публикации в международных рейтинговых журналах базы данных Web of Science, Thomson Reuters), 3 авторских свидетельства на интеллектуальную собственность, патент РК на изобретение, 6 методических рекомендаций. монографию.\nПодготовила 2 кандидатов медицинских наук, 10 магистров.\nЯвляется членом республиканского учебно-методического объединения по направлению «Здравоохранение», подкомитета по развитию человеческого капитала Комитета фармацевтической, медицинской промышленности и медицинских услуг Президиума Национальной палаты предпринимателей Республики Казахстан «Атамекен»; национальный эксперт по аккредитации, внутренний аудитор системы менеджмента качества №17.028.02.\nВ 2012 году награждена нагрудным знаком «Қазақстан Республикасы денсаулық сақтау ісінің үздігі» и медалью «Қазақстан Республикасының Тәуелсіздігіне 25 жыл» (2016 г.)","contacts":[]}
{"doc_id":"division:7:kz","id":7,"lang":"kz","slug":"akademiyalyq-zhumystar-zhonindegi-prorektor","title":"Академиялық жұмыстар жөніндегі проректор","text":"Академиялық жұмыстар жөніндегі проректор – Анартаева Мария Ұласбекқызы\nМедицина ғылымдарының докторы, доцент\n \n1991 жылы Қарағанды мемлекеттік медицина институтын (ҚММИ), 1993 жылы ҚММИ «Акушерлік және гинекология» мамандығы бойынша клиникалық ординатура оқуын тәмамдады.\n80-нен астам ғылыми еңбектері бар (соның ішінде Web of Science, Thomson Reuters мәліметтер базасының халықаралық рейтінгілік журналдарында 2 жарияланымы бар), зияткерлік меншікке 3 авторлық куәлігі, өнертабысқа, 6 әдістемелік нұсқауға, монографияға ҚР патенті бар.\n2 медицина ғылымының кандидаты мен 10 магистрант дайындады.\n«Денсаулық» бағыты бойынша Республикалық оқу-әдістемелік ұйымның, «Атамекен» Қазақстан Республикасының Ұлттық кәсіпкерлер палатасы Президиумының фармацевтикалық, медициналық өнеркәсіптің және медициналық қызметтер комитетінің адами капиталды дамыту бойынша кіші комитеттің мүшесі болып табылады, аккредитация бойынша ұлттық эксперт, №17.028.02 сапа менеджмент жүйесінің ішкі аудиторы.\n2012 жылы «Қазақстан Республикасы денсаулық сақтау ісінің үздігі» төсбелгісімен (2016) және «Қазақстан Республикасының Тәуелсіздігіне 25 жыл» медалімен марапатталған.","contacts":[]}
{"doc_id":"division:7:en","id":7,"lang":"en","slug":"vice-rector-for-academic-work","title":"Vice-rector for academic work","text":"ice-rector for academic work - Anartaeva Maria Ulasbekkyzy\nDoctor of Medical Sciences, Associate Professor\n \nIn 1991 she graduated from the Karaganda State Medical Institute (KSMI), in 1993 completed her training in clinical residency in the specialty \"Obstetrics and Gynecology\" KSMI.\nHas more than eighty scientific publications (including two publications in international rating journals of the Web of Science database, Thomson Reuters), 3 copyright certificates for intellectual property, a patent of the Republic of Kazakhstan for an invention, 6 methodological recommendations. monograph.\nShe prepared 2 candidates of medical sciences, 10 masters.\nHe is a member of the republican educational and methodological association in the direction of \"Healthcare\", the subcommittee for the development of human capital of the Committee of the pharmaceutical, medical industry and medical services of the Presidium of the National Chamber of Entrepreneurs of the Republic of Kazakhstan \"Atameken\"; national expert on accreditation, internal auditor of the quality management system No. 17.028.02.\nIn 2012 she was awarded the badge \"Kazakhstan Respublikasy Densaulyk Sagtau Isinin Uzdigi\" and the medal \"Kazakhstan Respublikasyk Tauelsizdigine 25 Zhyl\" (2016)","contacts":[]}
{"doc_id":"division:8:ru","id":8,"lang":"ru","slug":"prorektor-po-nauchno-klinicheskoy-rabote","title":"Проректор по клинической работе","text":"Проректор по научно-клинической работе – Нұрмашев Бекайдар Қалдыбайұлы\nКандидат медицинских наук (Phd доктор).\n \nИмеет два патента на изобретение, более шестидесяти научных публикаций, в том числе более 10 научных публикаций в международных рейтинговых журналах входящих в базу данных «Scopus» «ThomsonReuters» и др.\nВ 2013 году Министерством здравоохранения РК отмечен знаком «Отличник здравоохранения».\nВ августе 2014 года присвоено учёное звание «Ассоцированный профессор».\nВ 2016 году Министерством здравоохранения РК отмечен знаком «За вклад в развитие здравоохранение».\nВ 2017 году за особые личные заслуги в развитие экономики и частного предпринимательства награжден медалью НПП РК «Атамекен» ІІІ степени «За верность делу»\nВ 2018 году международной рейтинговой базой «Scopus» был отмечен наградой как один из самых публикуемых и цитируемых авторов из Казахстана в мировом медицинском научном сообществе.\nВ 2018 году награжден государственной наградой «Ерен еңбегі үшін» за трудовое достижение в сфере науки.","contacts":[]}
{"doc_id":"division:8:kz","id":8,"lang":"kz","slug":"gylymi-klinikalyq-zhumystar-zhonindegi-prorektor","title":"Клиникалық жұмыстар жөніндегі проректор","text":"Нұрмашев Бекайдар Қалдыбайұлы\nКлиникалық жұмыс жөніндегі проректор\nМедицина ғылымдарының кандидаты (PhD докторы).\n \nЕкі өнертабысқа патенті бар, алпысқа жуық ғылыми жарияланымдардың авторы. Оның ішінде «Scopus», «Thomson Reuters» сыңды бірқатар халықаралық басылымдарда 10-нан астам ғылыми мақаласы жарық көрген.\n2013 жылы ҚР Денсаулық сақтау министрлігі тарапынан «Денсаулық сақтау саласының үздігі» төсбелгісімен марапатталған.\n 2014 жылдың тамыз айында «Қауымдастырылған профессор» ғылыми атағына ие болды. 2016 жылы ҚР Денсаулық сақтау министрлігі тарапынан «Денсаулық сақтауды дамытуға қосқан үлесі үшін» төсбелгісімен марапатталған.\n2017 жылы ел экономикасы мен жеке кәсіпкерлікті дамытуға қосқан ерекше еңбегі үшін «Атамекен» ҰКП-ның ІІІ дәрежелі «Іске адалдығы үшін» медалімен марапатталды.\n2018 жылы халықаралық рейтингтік «Scopus» дерекқоры тарапынан әлемдік медициналық ғылыми қауымдастықта Қазақстаннан ең көп мақала жарияланған және ең жиі дәйексөз келтірілген авторлардың бірі ретінде марапатқа ие болды.\n2018 жылы ғылым саласындағы жетістігі үшін мемлекеттік «Ерен еңбегі үшін» медалімен марапатталды.\n \n ","contacts":[]}
{"doc_id":"division:8:en","id":8,"lang":"en","slug":"prorector-for-scientific-and-clinical-work","title":"Prorector for clinical work","text":"Vice-rector for clinical work - Nurmashev Bekaidar Kaldybayuly\nCandidate of Medical Sciences (Phd Doctor).\n \nHas two patents for an invention, more than sixty scientific publications, including more than 10 scientific publications in international rating journals included in the Scopus database, ThomsonReuters, etc.\nIn 2013, the Ministry of Health of the Republic of Kazakhstan was awarded the \"Excellent Health Care Worker\" badge\nIn August 2014, he was awarded the academic title \"Associate Professor\".\nIn 2016, the Ministry of Health of the Republic of Kazakhstan awarded the sign \"For contribution to the development of health care\".\nIn 2017, for special personal merits in the development of the economy and private entrepreneurship, he was awarded the medal of the National Chamber of Entrepreneurs of the Republic of Kazakhstan \"Atameken\", III degree \"For loyalty to the cause\"\nIn 2018, the international rating base \"Scopus\" was awarded an award as one of the most published and cited authors from Kazakhstan in the world medical scientific community.\nIn 2018, he was awarded the state award \"Eren enbegi ushin\" for labor achievement in the field of science.","contacts":[]}
{"doc_id":"division:1:ru","id":1,"lang":"ru","slug":"uchenyy-sovet","title":"Ученый совет","text":"Общие сведения\n \nУченый совет ЮКМА - выборный представительный орган, который осуществляет общее руководство и решает важнейшие вопросы образовательной, научно-исследовательской и лечебной деятельности академии.\n\nПредседатель Ученого Совета – ректор академии Сейтжанова Ж.С.\nУченый секретарь Ученого Совета – к.фарм.н. Серикбаева А.Д.\n\nВ соответствии с Типовыми правилами деятельности Ученого Совета высшего учебного заведения, утвержденной приказом и.о. Министра образования и науки Республики Казахстан №574 от 22.11.2007г. к компетенции Ученого совета ЮКМА относятся:\n1.     Утверждение структуры вуза;\n2.     Внесение изменений и дополнений в Устав вуза;\n3.     Создание, реорганизация и ликвидация учебных и научных подразделенийвуза (лабораторий, кафедр, факультетов (институтов) и другие);\n4.     Определение концепции развития вуза;\n5.     Принятие решений по всем основополагающим вопросам организации учебно-воспитательной, научно-исследовательской и хозяйственной деятельности вуза;\n6.     Заслушивание ежегодных отчетов ректора, проректоров, руководителей структурных подразделений и о формах и методах ведения учебной, научно-исследовательской, воспитательной, финансовой, хозяйственной, информационной и международной деятельности;\n7.     Утверждение тем и научных руководителей-консультантов магистрантов, докторантов;\n8.     Организация контроля финансово-хозяйственной деятельности вуза;\n9.     Определение порядка использования внебюджетных средств, а также направлений реинвестирования доходов, получаемых вузом путем оказания платных образовательных услуг и реализации производимой продукции\n10. Утверждение и присуждение ученых и почетных званий, именных стипендий и премий\n11.  Рассмотрение вопросов о представлении сотрудников вуза, творческих коллективов к правительственным наградам и почетным званиям\n12. Рассмотрение иных вопросов текущей деятельности вуза, требующих коллегиального решения.\nЗаседания Ученого Совета проходят в актовом зале ЮКМА в последнюю среду каждого месяца.","contacts":[]}
{"doc_id":"division:1:kz","id":1,"lang":"kz","slug":"gylymi-kenes","title":"Ғылыми кеңес","text":"ОҚМА Ғылыми Кеңесі – академияның білім беру, ғылыми-зерттеу және емдеу қызметіне жалпы басшылық жасайтын және оның ең маңызды мәселелерін қарастыратын сайланбалы өкілетті орган.\nҒылыми Кеңес төрағасы - ОҚМА ректоры Сейтжанова Ж.С.\nҒылыми Кеңес хатшысы - фарм.ғ.к. Серикбаева А.Д.\nҚазақстан Республикасы Білім және ғылым министрі міндетін атқарушының 22.11.2007 ж. № 574 бұйрығымен бекітілген жоғары оқу орындарының Ғылыми Кеңесі қызметінің типтік ережелеріне сәйкес ОҚМА Ғылыми Кеңесінің құзыретіне келесідей қызметтер енеді:\n1. Жоғары оқу орнының құрылымын бекіту;\n2. Жоғары оқу орнының Жарғысына толықтырулар мен өзгерістер енгізу;\n3. Жоғары оқу орнының оқу және ғылыми бөлімшелерін құру, қайта ұйымдастыру және тарату (зертханалар, кафедралар, институттар (факультеттер және тағы басқалар);\n4. Жоғары оқу орнының даму тұжырымдамасын айқындау;\n5. Жоғары оқу орнының оқу-тәрбиелік, ғылыми-зерттеу және шаруашылық қызметтерін ұйымдастырудағы барлық негізгі  мәселелерін шешу;\n6. Ректордың, проректорлардың, құрылымдық бөлімшелер басшыларының және оқу, ғылыми-зерттеу, тәрбие, қаржы, шаруашылық, ақпарат, халықаралық және басқа да қызмет түрлерін жүргізудегі бағыттары, нысандары және әдістері туралы жыл сайынғы есебін тыңдау;\n7. Магистранттардың, докторанттардың  ғылыми жетекші-кеңесшілерін және тақырыптарын бекіту;\n8. Жоғары оқу орнының қаржы-шаруашылық қызметін бақылауды ұйымдастыру;\n9. Бюджеттен тыс қаражаттарды пайдалану тәртібін, сондай-ақ ЖОО-да ақылы білім беру және өндірілген өнімдерді тарату жолымен алынған реинвестициялық кірістердің бағыттарын анықтау;\n10. Атаулы стипендиялар мен сыйақыларды, ғылыми және құрметті атақтарды тағайындау және бекіту;\n11. ЖОО-ның қызметкерлерін және шығармашылық ұжымын үкіметтік марапаттарға және құрметті атақтарға ұсыну туралы мәселелерді қарау;\n12. Алқалық шешімді талап ететін ЖОО-ның ағымдық қызметінің өзге де мәселелерін қарау.\n \nҒылыми Кеңес мәжілістері әр айдың соңғы сәрсенбісінде ОҚМА-ның кіші мәжіліс залында өткізіледі.","contacts":[]}
{"doc_id":"division:1:en","id":1,"lang":"en","slug":"academic-council","title":"Academic council","text":"The Academic Council of the SKMA is an elected representative body which performs the general management and resolves the most important issues of educational, scientific-research and medical activity of the Academy.\n• The chairman of the Academic Council is the Rector of the Academy Seitzhanova Zh.S\n• The scientific secretary of the Academic Council is the сandidates degree in pharmaceutical sciences Serikbayeva A.D\nAccording to the Standard rules of the Academic Council activity of the higher educational institution approved by the order of the acting minister of the Ministry of Education and Science of the Republic of Kazakhstan No. 574, 22.11.2007 competences of the Academic Council of the SKMA are:\n1. Approval of the higher educational institution’s structure;\n2. Amendments and modifications to the Charter of the higher educational institution;\n3. Creation, reorganization and elimination educational and scientific divisions of the higher educational institution (laboratories, departments, faculties (institutes) and others);\n4. Display of the concept of the higher educational institution’s development;\n5. Decision-making on all fundamental points of the organization of teaching and educational, research and economic activity of the higher educational institution;\n6. Debriefing of the annual reports of the rector, pro-rectors, heads of structural divisions about forms and methods of conducting educational, scientific- research, financial and economic, information and international activity;\n7. Approval of topics and scientific supervisors-consultants of undergraduates, doctoral students;\n8. Organization of the higher educational institution’s financial and economic activity control;\n9. Display of an order of extra-budgetary funds use and also the reinvestment of income gained by higher educational institution by rendering paid educational services and selling of the made products;\n10. Approval and award of academic and honorary titles, scholarships and awards;\n11. Consideration of higher educational institution’s staff and creative teams to governmental awards and honorary titles;\n12. Consideration of other issues of the current activity of the higher educational institution requiring joint decision.\nThe meeting of the Academic Council is carried out in the Small Hall of the SKMA on last Wednesday per month.","contacts":[]}
{"doc_id":"division:10:ru","id":10,"lang":"ru","slug":"rektorat","title":"Ректорат","text":"РЕКТОРАТ\n• Ректорат ЮКМА является исполнительным органом вуза, в состав которого входят Административно–Управленческий персонал.\n• Ректорат ЮКМА осуществляет свою работу под непосредственным руководством ректора академии.\n• Состав ректората утверждается ректором вуза и подчиняется непосредственно ректору.\n• В состав ректората входят: проректора, первые руководители структурных подразделений, деканы факультетов.\n• План работы ректората составляется на учебный год.\n• Управление качеством выполнения работ академии осуществляется в соответствии с документами СМК.\n• Изменение структуры и формирование Ректората ЮКМА осуществляется на основании приказа ректора.\n• Делопроизводство в ректорате ведется секретарем ректората.\n• В случае отсутствия ректора его обязанности исполняют проректора.\n \nРекторатом контролируется и координируется работа по организации учебного процесса, проводится работа по совершенствованию педагогического процесса, по внедрению новых образовательных инновационных технологий, организационные вопросы;\n-клиническое взаимодействие с ЛПУ, (договора с базами);\n-вопросы приемной комисии о профориентации;\n-материально-техническая база, КТИЦ, БИЦ, ФНПР и др.\n \nОсновные задачи ректората\n• Основной целью деятельности ректората является осуществление качественного медицинского и фармацевтического образования студентов\nакадемии;\n• Для достижения поставленной цели ректорату ЮКМА необходимо решение следующих задач;\n• Представление и защита социальных и культурных интересов студентов ЮКМА;\n• Разработка и реализация программ, направленных на решение социальных и культурных проблем молодежи;\n• Пропаганда в среде студенческой молодежи идей народного единства граждан Республики Казахстан;\n• Разъяснительная работа среди молодежи о проводимых в республике реформах;\n• Пропаганда здорового образа жизни среди молодежи сотрудничество с республиканскими и международными молодежными организациями;\n• Организация досуга молодежи;\n• Развитие творческого, научного потенциала студентов;\n• Организация проверок качества планов факультетов, кафедр, кураторов, преподавателей ВУЗа в разделе воспитательной работы и их фактического\nвыполнения;\n• Обеспечение участия студентов в различных мероприятиях, проводимых в академии общегородских мероприятиях;\n• Контролировать условия проживания студентов в общежитиях и принимать меры по устранению нарушений;\n• Контролировать качество питания студентов в столовых и буфетах, принимать меры по устранению нарушений;\n• Контроль качества учебно-методической документации, разрабатываемой академией и ее соответствия нормативным и методическим документам МОН РК, РУМО медицинских вузов РК;\n• Контроль над осуществлением учебного процесса и реализации учебных планов, учет и анализ успеваемости обучающихся;\n• Ведение инновационных образовательных технологий и перспективных форм обучения в учебный процесс;\n• Организация взаимодействия подразделений академии в интересах повышения качества подготовки специалистов, модернизации учебного процесса в соответствии с современными требованиями, реализации стратегии развития образовательной деятельности академии;\n• Организация конференций, рабочих совещаний и семинаров по вопросам совершенствования и повышения качества учебной и учебно-методической и воспитательной работы в академии.","contacts":[]}
{"doc_id":"division:10:kz","id":10,"lang":"kz","slug":"rektorat","title":"Ректорат","text":"РЕКТОРАТ\n• ОҚМА ректораты Қ жоғары оқу орнының орындаушы органы болып табылады, құрамына Әкімшілік-Басқару қызметкерлері кіреді.\n• ОҚМА ректораты өзінің жұмысын тікелей академияның ректорының басшылығымен іске асырады.\n• Ректорат құрамын жоғары оқу орнынын ректоры бекітеді және тікелей ректорға бағынады.\n• Ректораттың құрамына кіретіндер: Проректорлар, құрылымдық бөлімнің бірінші басшылары, факультет декандары.\n• Ректорат жұмыс жоспары оқу жылына құрылады академияның жұмыстарының орындалу сапасын басқару сапа менеджмент жүйесінің құжаттарына сәйкес, іске асырылады.\n• ОҚМА ректоратын қалыптастыру және құрылымын өзгерту ректордың бұйрығының негізінде іске асырылады.\n• Ректоратта іс жүргізу ректорат хатшысымен жүргізіледі.\n• Ректор болмаған жағдайда оның міндеттерін проректорлар атқарады. Ректорат оқу үрдісін ұйымдастыру бойынша, педагогикалық процесті жетілдіру жұмыстарын жүргізеді, жаңа инновациялық білім технологияларын енгізу бойынша ұйымдастыру сұрақтарын шешеді, реттейді бақылайды:\n- емдік профилактикалық мекемелеремен клиникалық қарым-қатынас жасауды, (базалармен келісім шарт жасасады);\n- қабылдау комиссиясының кәсіби бағыт-бағдар беру туралы сұрақтарын;\n- ҮКДФ, КАО, КТАО, материалды-техникалық базаларын және т.б.\n \nРектораттың негізгі мақсаттары\n• Ректораттың негізігі мақсаты, академия студенттеріне сапалы медициналық және фармацевтикалық білім беруді жүзеге асыру болып табылады.\n• Алға қойылған мақсатқа жету үшін ОҚМА ректоратына келесі мәселелерді шешу қажет:\n• ОҚМА студенттерінің әлеуметтік және мәдени мүдделерін қорғау:\n• Жастардың мәдени және әлеуметтік мәселелерін шешуге бағытталған бағдарламалар түзу және жүзеге асыру;\n• Студент жастар арасында Қазақстан Республикасы азаматтарының бірлігі идеясын насихаттау;\n• Жастар арасында республикадағы реформалар тұралы түсіндірме жұмыстарын жүргізу;\n• Жастар арасында салауатты өмір салтын насихаттау ;\n• Республикалық және халықаралық жастар ұйымымен ынтымақтастық орнату;\n• Жастардың бос уақытын ұйымдастыру\n• Студенттердің шығармашылық, ғылыми әлеуеттігін арттыру.\n• Тәрбие жұмыстары және ә ұ ә олардың нақты орындалуы бойынша ЖОО оқытушыларының, кураторлардың, кафедра мен факультеттер жоспарларының сапасын тексеруді ұйымдастыру\n• Студенттердің академиядағы, жалпы қалалық іс-шараларға қатысуын қамтамасыз ету;\n• Студентердің жатақханаларда тұруын қадағалау және онда орын алған кемшіліктерді жою.\n• Студенттердің асханалар мен буфеттерде тамақтану сапасын бақылау және орын алған кемшілікті жою.\n• Академия жасаған оқу-әдістемелік құжаттардың сапасын және олардың ҚР БжҒМ, ҚР медициналық ЖОО РОӘБ нормативтік және әдістемелік құжаттарымен сәйкестігін қадағалау.\n• Оқу процесінің орындалуын және оқу жоспарларының жүзеге асыуын, үлгерімдерінің есебі мен талдамасын бақылау;\n• Инновациялық оқу технологиясын және оқытудың перспективалық түрлерін енгізу;\n• Академия бөлімшелерінің маман даярлау сапасын арттыру, заман талабына сай оқу процесін оқу процесін жаңғырту және академияда білім беру\nқызметінң стратегиялық дамуын жүзеге асыру мәселелері бойынша өзара бірлесе әрекет етуін ұйымдастыру.","contacts":[]}
{"doc_id":"division:10:en","id":10,"lang":"en","slug":"rektorate","title":"Rektorate","text":"Rectorate\n• The Rectorate of SKMA is the executive body of the university, which includes Administrative and Managerial Personnel.\n• The Rectorate of SKMA carries out its work under the direct supervision of the Rector of the Academy.\n• The composition of the Rectorate is approved by the Rector of the university and reports directly to the Rector.\n• The Rectorate's staff includes: Pro-rectors, the first Heads of structural subdivisions, Heads of departments.\n• The plan of work of the administration is compiled for the academic year.\n• The quality management of the Academy's work is carried out in accordance with the QMS documents.\n• Changing the structure and formation of the SKMA Rectorate is carried out on the basis of the order of the Rector.\n• Office work in the administration is conducted by the secretary of the administration.\n• In the absence of a Rector, his duties are performed by the Pro-rector.\n \nThe administration supervises and coordinates work on the organization of the educational process, work is carried out to improve the pedagogical process, to introduce new educational innovative technologies, organizational issues;\n- clinical interaction with health facilities, (contracts with bases);\n- queries from the admissions committee about career guidance;\n- Material and technical base,  Computer-Based Exam (CBE) centres, BIC, FNPR,etc.\n \nThe main tasks of the Rectorate\n• The main goal of the Rectorate 's activity is the implementation of high-quality medical and pharmaceutical education for students of the Academy;\nTo achieve this goal, the SKMA Rectorate needs to solve the following tasks;\n• Representation and protection of social and cultural interests of SKMA students;\n• Development and implementation of programs aimed at solving social and cultural problems of youth;\n• Propagation of ideas of national unity of citizens of the Republic of Kazakhstan among students;\n• Explanatory work among young people on reforms in the republic;\n• Promotion of healthy lifestyles among young people, cooperation with national and international youth organizations;\n• Organization of leisure of youth;\n• Development of creative, scientific potential of students;\n• Organization of inspections of quality plans of faculties, departments, curators, teachers of the university in the section of educational work and their actual implementation;\n• Ensuring the participation of students in various events held in the academy citywide events;\n• Control the living conditions of students in hostels and take measures to eliminate violations;\n• Monitor the quality of students' food in canteens and buffets, take measures to eliminate violations;\n• Quality control of educational and methodological documentation developed by the Academy and its compliance with the normative and methodological documents of the Ministry of Education and Science, RUMO of medical universities of the Republic of Kazakhstan;\n• Control over the implementation of the educational process and the implementation of curricula, the recording and analysis of student achievement;\n• Maintenance of innovative educational technologies and perspective forms of education in the educational process;\n• Organization of interaction between the Academy's units in the interests of improving the quality of training specialists, modernizing the educational process in accordance with modern requirements, implementing the strategy for developing the educational activities of the Academy;\n• Organization of conferences, workshops and seminars on improving and improving the quality of teaching and teaching, and educational work in the academy.","contacts":[]}
{"doc_id":"division:11:ru","id":11,"lang":"ru","slug":"voennaya-kafedra","title":"Военная кафедра","text":"Военная кафедра","contacts":[]}
{"doc_id":"division:11:kz","id":11,"lang":"kz","slug":"askeri-kafedrasy","title":"Әскери кафедрасы","text":"Әскери кафедрасы","contacts":[]}
{"doc_id":"division:11:en","id":11,"lang":"en","slug":"military-department","title":"Military department","text":"Military department","contacts":[]}
{"doc_id":"division:12:ru","id":12,"lang":"ru","slug":"finansovo-ekonomicheskoe-upravlenie","title":"Финансово-экономическое управление","text":"Финансово-экономическое управление - является одним из структурных подразделений Южно-Казахстанской медицинской академии. На сегодня в финансово-экономическое управление трудятся одиннадцать человек под руководством главного бухгалтера Баймбетовой Динары Аширхановны. В штатной численности присутствуют должности два заместителя главного бухгалтера, двух расчетных бухгалтеров, двух материальных бухгалтеров, двух бухгалтеров по работе со студентами и двух экономистов. Бухгалтера имеют высшее экономическое образование и опыт работы свыше 10 лет. Все сотрудники финансово-экономического управления получили свидетельство, прослушав сертифицированный курс «1С:Предприятие 8.1 Бухгалтерия для Казахстана». Сотрудники финансово-экономического управления постоянно повышают свой профессиональный уровень, все имеют сертификат профессионального бухгалтера. С января 2010 года бухгалтерский учет ведется с применением программы 1С Бухгалтерия 8.1. Так же в работе применяется автоматизированная система отправки налоговой отчетности. Деятельность финансово-экономическое управлении сопряжена с большим объемом повседневной, кропотливой работы, направленной на предоставление информации о финансовом положении, финансовых результатах и движении денежных средств академии, полезной для широкого круга пользователей при принятии экономических и управленческих решений.","contacts":[]}
{"doc_id":"division:12:kz","id":12,"lang":"kz","slug":"qarzhy-ekonomikalyq-basqarmasy","title":"Қаржы-экономикалық басқармасы","text":"Қаржы-экономикалық басқармасы - Оңтүстік Қазақстан медицина академиясының құрылымдық бөлімшелерінің бірі болып табылады. Бүгінгі таңда қаржы-экономикалық басқармасында бас бухгалтер Баймбетова Динара Аширханқызының басшылығымен он бір адам еңбек етуде. Штат санында бас бухгалтердің екі орынбасары, екі есепші бухгалтер, екі материалдық бухгалтер, екі студенттік бухгалтер және екі экономист лауазымдары бар. Бухгалтерлердің жоғары экономикалық білімі және 10 жылдан аса жұмыс тәжірибелері бар. Қаржы-экономикалық басқармасының барлық қызметкелері «1С; Кәсіпорын 8.1 Қазақстан бухгалтериясы» сертификаттық курсын тыңдап, куәлік алған. Қаржы-экономикалық басқармасының қызметкерлері тұрақты түрде өз кәсіби деңгейін жетілдіріп отырады. 2010 ж. қаңтардан бастап, бухгалтерлік есеп 1С : Бухгалтерия 8.1 бағдарламаларын қолдана отырып, жүргізіледі. Сондай-ақ салық есептілігін автоматтандырылған жүйемен жіберу жолға қойылған. Қаржы-экономикалық басқармасының қызметі күнделікті, атап айтсақ, тұтынушылардың экономикалық және басқару шешімдерін қабылдау кезінде қажетті қаржы жағдайын, қаржы нәтижесін және академия қаржысының қозғалысы туралы ақпарат беруге бағытталған жұмыстың үлкен көлемімен байланысты.","contacts":[]}
{"doc_id":"division:12:en","id":12,"lang":"en","slug":"financial-and-economic-management","title":"Financial and economic management","text":"The Financial and economic management - is one of the structural divisions of the South Kazakhstan medical academy. Today, eleven people work in the financial and economic management under the leadership of chief Baimbetova Dinara Ashirkhanovna. The staff includes two deputy chief accountants, two settlement accountants, two material accountants, two student accountants and two economists. Accountants have higher economic education and work experience of over 10 years. All employees of the financial and economic management received a certificate after attending the certified course \"1c:enterprise 8.1 accounting for kazakhstan\". Employees of the financial and economic management are constantly improving their professional level, all have a certificate of a professional accountant. Since january 2010, accounting has been conducted using the 1c accounting 8.1 program. An automated system for sending tax reports is also used in the work. The activities of financial and economic management involve a large amount of daily, painstaking work aimed at providing information about the financial position, financial results and cash flow of the academy, useful for a wide range of users when making economic and managerial decisions.","contacts":[{"#":null,"key":"Address:","value":"Main building, 2nd floor, the 205th office"},{"#":null,"key":"Phone:","value":"Ph. Vn.221,224,233"},{"#":null,"key":"Email:","value":"Buh.ukgfa@mail.ru, d.accounting@skma.kz"}]}
{"doc_id":"division:2:ru","id":2,"lang":"ru","slug":"upravlenie-administrativnogo-i-pravovogo-obespecheniya","title":"Управление административного и правового обеспечения","text":"Деятельность Управления административного и правового обеспечения регламентируется Правилами административного и правового обеспечения АО «Южно-Казахстанская медицинская академия» (далее – АО «ЮКМА»), утвержденными 20 августа 2021 года за № ПП 044-16\/2021 (далее – Управление). Управление руководствуется действующим законодательством Республики Казахстан, уставом, внутренними нормативными документами, приказами и распоряжениями ректора АО «ЮКМА», а также настоящими Правилами. Основные задачи отдела правового обеспечения:\n • обеспечение соблюдения законности в АО «ЮКМА» и его структурных подразделениях;\n• обеспечение соответствия деятельности действующему законодательству Республики Казахстан;\n• оказание консультативной помощи сотрудникам АО «ЮКМА» по разъяснению требований законодательства Республики Казахстан;\n• договорная, претензионная и исковая работа АО «ЮКМА».\n ","contacts":[]}
{"doc_id":"division:2:kz","id":2,"lang":"kz","slug":"akimshilik-zhane-quqyqtyq-qamtamasyz-etu-basqarmasy","title":"Әкімшілік және құқықтық қамтамасыз ету басқармасы","text":"Әкімшілік және құқықтық қамтамасыз ету басқармасының қызметі 2021 жылғы 20 тамыздағы № ПП 044-16\/2021 (бұдан әрі-Басқарма) бекітілген \"Оңтүстік Қазақстан медицина академиясы\" АҚ (бұдан әрі – \"ОҚМА\" АҚ) Әкімшілік және құқықтық қамтамасыз ету ережесімен регламенттеледі. Басқарма ҚР қолданыстағы заңнамасын, жарғыны, ішкі нормативтік құжаттарды, \"ОҚМА\" АҚ ректорының бұйрықтары мен өкімдерін, сондай-ақ осы Ережені басшылыққа алады. Құқықтық қамтамасыз ету бөлімінің негізгі міндеттері:\n- \"ОҚМА\" АҚ-да, оның құрылымдық бөлімшелерінде заңдылықтың сақталуын қамтамасыз ету;\n- ҚР қолданыстағы заңнамасына сәйкестігін қамтамасыз ету;\n- \"ОҚМА\" АҚ қызметкерлеріне ҚР заңнамасының талаптарын түсіндіруде консультациялық көмек көрсету;\n- \"ОҚМА\" АҚ шарттық, талап қою және талап қою қызметі.","contacts":[]}
{"doc_id":"division:2:en","id":2,"lang":"en","slug":"department-of-administrative-and-legal-support","title":"Department of Administrative and Legal Support","text":"The activities of the Department of Administrative and Legal Support are regulated by the Rules for Administrative and Legal Support of the Joint Stock Company “South Kazakhstan Medical Academy” (hereinafter – “SKMA” JSC), approved on August 20, 2021, No. PP 044-16\/2021 (hereinafter – the Department). The Department is guided by the current legislation of the Republic of Kazakhstan, the Charter, internal regulatory documents, orders and directives of the Rector of “SKMA” JSC, as well as these Rules. Main tasks of the Legal Support Division:\n • ensuring compliance with the law within “SKMA” JSC and its structural divisions;\n• ensuring conformity with the current legislation of the Republic of Kazakhstan;\n • providing advisory assistance to “SKMA” JSC employees in interpreting the requirements of the legislation of the Republic of Kazakhstan;\n• contractual, claims-related, and litigation work of “SKMA” JSC.","contacts":[]}
{"doc_id":"division:13:ru","id":13,"lang":"ru","slug":"kompyuterno-testovyy-izdatelskiy-tsentr","title":"Компьютерно-тестовый, издательский центр","text":"Компьютерно-тестовый, издательский центр (КТИЦ) создан в 1997 году как «Компьютерный, информационно-тестовый центр», приказом №378-к, от 31.10.97 г., затем переименован «Компьютерно-тестовый, издательский центр» согласно приказа ректора РГКП «ЮКГМА» №286-к от 20.09.2000 г.\n \nОсновные направления деятельности Компьютерно-тестового, издательского центра:\n• Интенсивное внедрение современных информационных технологий в учебный процесс;\n• Соответствие материально-технической базы целям и задачам АО «Южно-Казахстанской медицинской академий»;\n• Ремонт, настройка и обслуживание компьютерной и офисной техники, видеонаблюдения, систем контроля управления доступом, турникетов, технических средств обучения (компьютеры, принтеры, сканеры, проекторы, и т.п.);\n• Техническая консультация сотрудников академии по вопросам, связанным с использованием компьютерной техники и других технических средств обучения (ТСО);\n• Монтаж, установка и настройка локальной сети, подключение к Интернету и телефонии, техническая поддержка web-сайта и электронной почты академии;\n• Организация и проведение компьютерного тестирования обучающихся при текущем, дифференциальном зачете, переводном и итоговом (блочные, сессионные, государственных экзаменов) контроль знаний по дисциплинам и специальностей;\n• Внедрение, накопление и использование банка тестовых заданий для контроля знаний студентов и учащихся, который обновляется ежегодно согласно учебным программам;\n• В течении учебного года проводится компьютерное тестирование срез-контроль (остаточные знания по дисциплинам предыдущего курса) обучающихся, а также тестирование ППС по специальностям и казахскому языку для прохождения по конкурсу;\n• Издание и тиражирование учебников, учебно-методических пособий, научных трудов и других учебных бланков и документации по заявкам подразделении академии;\n• Выпуск научного журнала «Вестник ЮКМА»;\n• Участие в подготовке по приобретению нового и обновлению уже имеющегося оборудования с целью повышения материально-технической базы академии.\n \nВ штатное расписание КТИЦ входят:\n* Руководитель КТИЦ\n* Ведущий инженер ЛВС\n* Ведущий инженер по телекоммуникации и связи\n* Ведущий инженер-технолог по типографии\n* Ведущий специалист по сайту\n* Инженер системотехник\n* Инженер системотехник\n* Инженер-электронщик\n* Инженер-электронщик\n* Инженер-электронщик\n* Инженер программист по АИС\n* Программист по АИС\n* Редактор сайта\n* Оператор\n* Оператор","contacts":[]}
{"doc_id":"division:13:kz","id":13,"lang":"kz","slug":"kompyuterlik-testileu-zhane-baspahana-ortalygy","title":"Компьютерлік тестілеу және баспахана орталығы","text":"Компьютерлік тестілеу және баспахана орталығы (КТБО) 1997 жылы \"Компьютерлік, ақпараттық-тест орталығы\" ретінде, 31.10.97ж. №378-к бұйрығымен құрылды, содан кейін \"ОҚММА\" РМҚК ректорының 20.09.2000 ж. №286-к бұйрығына сәйкес \"Компьютерлік тестілеу және баспахана орталығы\" болып өзгертілді.\n \nКомпьютерлік тестілеу және баспа орталығы қызметінің негізгі бағыттары:\n• Оқу үдерісіне заманауи ақпараттық технологияларды қарқынды енгізу;\n• Материалдық-техникалық базасының \"Оңтүстік Қазақстан медицина академиясы\" АҚ мақсаттары мен міндеттеріне сәйкестігі;\n• Компьютерлік және офистік техниканы, бейнебақылау, кіруді басқару жүйелерін, турникеттерді, оқытудың техникалық құралдарын (компьютерлер, принтерлер, сканерлер, проекторлар, және т. б.) жөндеу, баптау және қызмет көрсету;\n• Академия қызметкерлеріне компьютерлік техниканы және оқытудың басқа да техникалық құралдарын (ТҚ) пайдалануға байланысты мәселелер бойынша техникалық кеңес беру;\n• Жергілікті желіні монтаждау, орнату және баптау, интернет пен телефонияға қосылу, академияның web-сайты мен электрондық поштасын техникалық қолдау;\n• Ағымдағы, дифференциалдық есептегі, ауыспалы және қорытынды (блоктық, сессиялық, мемлекеттік емтихандар) кезінде білім алушыларды пәндер мен мамандықтар бойынша білімді бақылау, компьютерлік тестілеуді ұйымдастыру және өткізу;\n• Жыл сайын оқу бағдарламаларына сәйкес жаңартылып отыратын студенттер мен оқушылардың білімін бақылау үшін тест тапсырмаларының банкін енгізу, жинақтау және пайдалану;\n• Оқу жылы ішінде білім алушылардың тест-бақылауы (алдыңғы курс пәндері бойынша қалдық білім), сондай-ақ мамандықтар бойынша ПОҚ-ты және қазақ тілінен конкурстан өту үшін тестілеу өткізіледі;\n• Академия бөлімшелерінің өтінімдері бойынша оқулықтарды, оқу-әдістемелік құралдарды, ғылыми еңбектерді және басқа да оқу бланкілерін және құжаттамаларды басып шығару және көбейту;\n• «ОҚМА хабаршысы» ғылыми журналын басып шығару;\n• Академияның материалдық-техникалық базасын арттыру мақсатында жаңа жабдықтарды сатып алу және қолда бар жабдықтарды жаңарту бойынша дайындыққа қатысу;\n \nКТБО штаттық кестесіне кіреді:\n* КТБО басшысы\n* Жергілікті есептеуіш желісінің жетекші инженері\n* Телекоммуникация және байланыстар бойынша жетекші инженер\n* Баспахана жөніндегі жетекші инженер-технолог\n* Сайт бойынша жетекші маман\n* Жүйе-техник инженері\n* Жүйе-техник инженері\n* Инженер-электроншы\n* Инженер-электроншы\n* Инженер-электроншы\n* ААЖ бойынша инженер бағдарламашы\n* ААЖ бойынша бағдарламашы\n* Сайт редакторы\n* Оператор\n* Оператор","contacts":[]}
{"doc_id":"division:13:en","id":13,"lang":"en","slug":"computer-test-and-publishing-center","title":"Computer test and publishing center","text":"The Computer Test and Publishing Center (CTPC) was established in 1997 as “Computer, Information and Testing Center”, order №378-к, from 31.10.97, then renamed to “Computer Test and Publishing Center” according to the Rector’s order RSBSE (Republican state budget-supported enterprise) \"SKSMA\" №286-k from 20.09.2000.\n \nThe main activities of the Computer Test and Publishing Center:\n• Intensive introduction of modern information technologies in the educational process;\n• Compliance of the material and technical base with the goals and objectives of the JSC \"South Kazakhstan Medical Academy\";\n• Repair, adjustment and maintenance of computer and office equipment, video surveillance, access control systems, turnstiles, technical training tools (computers, printers, scanners, projectors, etc.);\n• technical consultation of the Academy staff on training with the use of computer equipment and other technical training aids (TA);\n• Installation, setting and configuration of the local network, Internet and telephony connection, technical support of the website and academy e-mail;\n• organization and conduct of students’ computer testing in the current, differential and final (block, session, state exam) control of knowledge in disciplines and specialties;\n• The introduction, accumulation and use of a bank of test tasks for monitoring students’ knowledge, which is updated annually according to study program;\n• During the academic year, computer testing is carried out for the purpose of control (training in the disciplines of the previous course), as well as teaching staff testing on the specialty and Kazakh language for competitions;\n• Publication and replication of textbooks, methodological reference, scientific works and other educational forms and documentation at the request of the Academy units;\n• The release of the scientific journal \" Messenger of the SKMA\";\n• Participation in the preparation of the acquisition of new and upgrade existing equipment in order to improve the material and technical base of the Academy.\n \nThe CTPC staff list includes:\n* Head of CTPC\n* Lead Engineer LAN\n* Lead Telecommunications Engineer\n* Lead printing engineer\n* Leading expert on the website\n* Systems engineer\n* Systems engineer\n* Electronic engineer\n* Electronic engineer\n* Electronic engineer\n* Engineer AIS programmer\n* AIS programmer\n* Website Editor\n* Operator\n* Operator","contacts":[]}
{"doc_id":"division:14:ru","id":14,"lang":"ru","slug":"administrativno-hozyaystvennyy-departament","title":"Административно-хозяйственный департамент","text":"Административно-хозяйственный департамент (АХД), является самостоятельным структурным подразделением АО «Южно-Казахстанская медицинская академия» (АО «ЮКМА»).Подразделение создаётся и ликвидируется приказом ректора и подчиняется непосредственно ректору АО «ЮКМА».В своей деятельности АХД руководствуется действующим законодательством, нормативно-правовыми актами и методическими материалами по хозяйственному обслуживанию, нормами и правилами содержания, эксплуатации и ремонта зданий, технического оборудования, нормативными документами по соблюдению санитарно-гигиенического режима, противопожарной безопасности и техники безопасности. Деятельность АХД осуществляется на основе текущего и перспективного планирования, сочетания единоначалия в решении вопросов служебной деятельности и коллегиальности при их обсуждении, персональной ответственности работников за надлежащее исполнение возложенных на них должностных обязанностей и отдельных поручений директора АХД. Директор и другие работники АХД назначаются на должности и освобождаются от занимаемых должностей приказом ректора в соответствии с действующим законодательством РК.\n \nФункции административно-хозяйственного департамента:\n1. Планирование, организация и контроль административно-хозяйственного обеспечения деятельности академии.\n2. Выполняет работу по техническому надзору за состоянием зданий и сооружений и общежития академии.\n3. Оформление необходимых документов для заключения договоров на проведение работ и оказание услуг сторонними организациями.\n4. Организует и проводит работу по рациональному использованию тепла, электроэнергии, воды, топлива и других материальных средств в академии.\n5. Обеспечивает нормальные бытовые условия, порядок и санитарно-гигиеническое состояние во всех учебных, служебных и вспомогательных помещениях академии.\n6. Руководит работами по капитальному ремонту и реконструкции учебных корпусов и общежития, ведущихся по утвержденными проектно-сметными документациями.\n7. Организует работу строительной бригады, осуществляющей текущий ремонт учебных корпусов и общежития.\n8. Руководит работами по благоустройству территорий, закрепленных за академией.\n9. Организует мероприятия по обеспечению академии материалами, приборами, мебелью, оборудованием, инвентарем для учебных, научных, хозяйственных и культурно-бытовых нужд\n10. Обеспечивает хозяйственное обслуживание проводимых совещаний, конференций, семинаров и других мероприятий.\n11. Участие в инвентаризации зданий, помещений, оборудования в целях контроля их сохранности технического состояния.\n12.  Руководит работой транспорта в вузе. Обеспечивает бесперебойной и безаварийной работы автотранспортных средств.\n13. Осуществляет подбор и расстановку структурных подразделений, входящих в состав административно - хозяйственного департамента, разрабатывает для них должностные инструкции.\n14. Контролирует соблюдение мер техники безопасности, производственной санитарии, противопожарных мер сотрудниками подразделений, относящихся к административно – хозяйственному департаменту.\n15. Организует мероприятия, направленные на укрепление трудовой дисциплины сотрудниками подчиненных подразделений, на соблюдение ими правил внутреннего распорядка академии.\n16. Получение и хранение канцелярских принадлежностей, хозяйственных материалов, оборудования, инвентаря, обеспечение ими структурных подразделений академии, учет их расходования и составление установленной отчетности.\n17. Контроль рационального расходования материалов и финансовых средств, выделяемых для хозяйственных целей.\n18. Осуществление в пределах своей компетенции иных функций в соответствии с целями и задачами академии.","contacts":[]}
{"doc_id":"division:14:kz","id":14,"lang":"kz","slug":"akimshilik-sharuashylyq-qyzmeti","title":"Әкімшілік - шаруашылық қызметі","text":"Әкімшілік–шаруашылық департаменті (ӘШД) «Оңтүстік Қазақстан медицина академиясы» АҚ («ОҚМА» АҚ) өзіндік құрылымдық бөлімі болып табылады. Ректор бұйрығымен құрылады және жабылады және ректорына тікелей бағынады.Өзінің жұмысында (ӘШД) әрекеттегі заңнаманы, нормативті-құқықтық актілерді және шаруашылық қызмет жасаудағы әдістемеліқ материалдарды, ғимараттарды, техникалық құрал-жабдықтарды қолдану және жөндеудің нормасы мен ережелерін, санитарлық-гигиеналық тәртіптің, өртке қарсы қауіпсіздігінің және техника қауіпсіздігінің нормативті құжаттарын негізге алады. ӘШД перспективті жоспарлаудың, оқу жұмысындағы мәселелерді шешудегі біржақтылықпен оны талқылаудағы коллегиялық жұмысшылардың өзіне жүктелген міндеттерді, ӘШД директордың тапсырмаларын орындаудың негізінде іске асырылады.ӘШД директоры және басқа да қызметкерлері қызметке ректор бұйрығымен, ҚР әрекеттегі заңнамасына сәйкес тағайындалады және босатылады.\n \nӘкімшілік-шаруашылық қызметінің функциялары\n\nАкадемияның әкімшілік-шаруашылық қызметі жұмысын жоспарлау, ұйымдастыру және бақылау\nҒимараттар мен академия жатақханасының жағдайын бақылауда жұмыс жасайды.\nБасқа ұйымдастырудың жұмыс жүргізуі мен қызмет көрсетуіне керекті құжаттар жасауға келісім жасайды.\nЖылу,электроэнергия,су,отын және академияның басқа жабдықтарын дұрыс қолдану жұмысын ұйымдастырады және жүргізеді.\nБарлық оқу ,қызмет ғимараттарда дұрыс тұрмыс-жағдайы,тәртіп және санитарлық-гигиеналық жағдайды қамтамасыз етеді.\nОқу корпустары мен жатақхананы күрделі жөндеу, қайта өңдеу жұмыстарына басшылық жасайды.\nОқу корпустары мен жатақханасында ағымдық жөндеу жұмыстарын жүргізетін құрылыс бригадасының жұмысын ұйымдастырады.\nАкадемияға бекітілген территорияны абаттандыруға басшылық етеді.\nОқу, ғылым, шаруашылық және мәдени шаруашылық қажеттіліктерге керек материалдар, құрал-жабдықтар, жихаздар мен жабдықтау іс-шараларын ұйымдастырады.\nӨткізілетін мәжілістер,конференциялар, семинарлар және т.б. іс-шараларға шаруашылық қызмет жасауды ұйымдастырады.\nҒимараттар мен бөлмелер, құрал-жабдықтарды инвентиризациялауға олардың сақталу мақсатында қатысу.\nЖОО-ның көлік жұмысына басшылық жасайды.\nӘкімшілік-шаруашылық қызметі құрамына кіретін құрылымдық бөлімдерді таңдап, қорытынды жасайды, оларға қызметтік нұсқаулық жасайды.\nӘкімшілік-шаруашылық қызметке кіретін құрылым қызметкерлерінің техника қауіпсіздігінің өндіріс саниториясының өртке қарсы іс-шараларын орындауын қадағалайды.\nҚол асты құрылымдағы қызметкерлерінің еңбек тәртібін нығайтуға бағытталған іс-шараларды ұйымдастыруды, олардың академияның ішкі ережелерін орындауын бақылайды.\nКанцелярлық заттар, шаруашылық материалдар, құрал-жабдықтарды алу және сақтау, олармен академияның құрылымдық бөлімдерін қамтамасыз ету.\nШаруашылық мақсаттарға бөлінетін материалдар мен финанстық жабдықтарды тиімді жұмсауды бақылау.\nАкадемияның мақсаттары мен міндеттеріне сайкес өзінің құзырындағы басқа функцияларды орындау.","contacts":[]}
{"doc_id":"division:14:en","id":14,"lang":"en","slug":"administrative-economic-service","title":"Administrative-economic service","text":"The administrative-economic service (AES), is independent structural division of the Southern Kazakhstan Medical Academy (SKMA).The division is created and liquidated by the order of the rector SKMA.In the activity of AES is guided by the current legislation, normative legal acts and methodical materials on economic service, norms and rules of the contents, operation and repair of buildings, the technical equipment, normative documents on observance of a sanitary and hygienic mode, fire safety and safety measures. Activity of AES is carried out on the basis of the routine and advance planning, an one-man management combination in the solution of questions of office activity and collective nature at their discussion, personal responsibility of workers for appropriate execution of the functions assigned to them and personal errands of the chief of AES.The head and other AES employees are appointed and dismissed from their positions by the order of the Rector in accordance with the current legislation of the Republic of Kazakhstan.\n \nFunctions of administrative-economic service:\n1 . Planning, organization and control of administrative-economic ensuring activity of academy.\n2 . Performs work on technical supervision of a condition of buildings and constructions and an academy hostel.\n3 . Registration of necessary documents for the conclusion of contracts for work and rendering services by the third-party organizations.\n4 . Will organize and carries out work on rational use of heat, the electric power, waters, fuels, and other appliances to academies.\n5 . Provides normal living conditions, an order and a sanitary and hygienic condition in all educational, service and auxiliary premises of academy.\n6 . Directs works on overhaul and reconstruction of educational cases and hostels.\n7 . Will organize work of the construction crew which is carrying out maintenance of educational cases and a hostel.\n8 . Directs works on improvement of the territories assigned to academy.\n9 . Will organize actions for providing academy with materials, devices, furniture, the equipment, stock for educational, scientific, economic and cultural and community needs\n10 . Provides economic service of held meetings, conferences, seminars and other actions.\n11 . Participation in inventory of buildings, rooms, the equipment for control of their safety of a technical condition.\n12 . Directs transport work in higher education institution.\n13 . Carries out selection and arrangement of the structural divisions which are a part administratively - economic service, develops for them duty regulations.\n14 . Supervises observance of measures of safety measures, production sanitation, a fire prevention the staff of the divisions relating to administratively – economic service.\n15 . Organize the actions directed on strengthening of labor discipline by employees of subordinates of divisions, on observance of academy regulations by them.\n16 . Receiving and storage of stationery, economic materials, the equipment, stock, providing structural divisions of academy with them, the accounting of their expenditure and drawing up the established reporting.\n17 . Control of a rational expenditure of materials and the financial funds allocated for the economic purposes.\n18 . Implementation within the competence of other functions according to the purposes and academy tasks.","contacts":[]}
